Repository: bgkriegel/koha-translate
Catalog: misc/translator/po/mon-marc-MARC21.po
Languages: mn

source: k - Two-dimensional nonprojectable graphic
mn: к - Хоёр хэмжээст проекцлогдохгүй график

source: k- Canadian subject headings
mn: k- Канадын сэдвийн гарчиг

source: k- Computer card
mn: k- Компьютерийн карт

source: k- Film base, other than safety film
mn: k- Хальсны суурь, аюулгүйн хальснаас бусад

source: k- Mixed
mn: k- Холимог

source: k- Non-nitrate: detectable deterioration
mn: k- Нитрат бус: илэрхий муудсан

source: k- Nonprojected graphic
mn: k- Проекцлогдохгүй график

source: k- Outline
mn: k- Тойм

source: k- Poster
mn: k- Зурагт хуудас

source: k- Profile
mn: k- Профайл

source: k- Synthetic and glass
mn: k- Нийлэг болон шилэн

source: k- Yellow strip
mn: k - Шар зурвас

source: l- Lateral or combined cutting
mn: l- Хажуугийн эсвэл хосолсон зүсэлт

source: l- Local
mn: l- Орон нутгийн

source: l- Metal
mn: l- Металл

source: l- Non-nitrate: advanced deterioration
mn: l- Нитрат бус: түргэн муудах

source: l- Technical drawing
mn: l- Техникийн зураг

source: l- Vertical score
mn: l- Босоо оноо

source: large print
mn: томоор хэвлэх

source: later
mn: хожим/дараа нь

source: law report or digest
mn: хуулийн тайлан эсвэл тойм

source: law report or digest
mn: хуулийн тайлан эсвэл тойм

source: legal article
mn: Хууль эрх зүйн нийтлэл

source: legal article
mn: Хууль эрх зүйн нийтлэл

source: legal case and case notes
mn: хууль эрх зүйн хэрэг ба хэргийн тэмдэглэлүүд

source: legal case and case notes
mn: хууль эрх зүйн хэрэг ба хэргийн тэмдэглэлүүд

source: legislation
mn: хууль тогтоомж

source: legislation
mn: хууль тогтоомж

source: letter
mn: үсэг/захидал

source: loose-leaf
mn: хавчуулах хуудас/ хавчуурга

source: loose-leaf
mn: хавчуулах хуудас/ хавчуурга

source: m - Computer file
mn: m - компьютерийн файл

source: m - Monograph/item
mn: m - Монограф/зүйл

source: m- Combination
mn: m - Хослол

source: m- M-II (1/2 in., videocassette)
mn: m- M-II (1/2 инч, видео кассет)

source: m- Magneto-optical disc
mn: m- Соронзон-оптик диск

source: m- Mass-produced
mn: m- Бөөнөөр үйлдвэрлэсэн

source: m- Mixed
mn: m-- Холимог

source: m- Mixed base (nitrate and safety)
mn: m- Холимог суурь (нитрат ба аюулгүй байдал)

source: m- Mixed collection
mn: m- Холимог цуглуулга

source: m- Mixed emulsion
mn: m-- Холимог эмульс

source: m- Mixed generation
mn: m- Холимог үе

source: m- Mixed polarity
mn: m- Холимог туйлшрал

source: m- Mixed uses
mn: m- Холимог хэрэглээ

source: m- Multiple braille types
mn: m- Брайлийн үсгийн олон төрөл

source: m- Multiple file formats
mn: m- Олон файлын формат

source: m- Multiple physical forms
mn: m- Олон тооны биет хэлбэрүүд

source: ma- Multi-spectral, multidata
mn: ma- Олон спектр, олон өгөгдөл

source: magnetic disc
mn: соронзон диск

source: magneto-optical disc
mn: соронзон-оптик диск

source: manuscript
mn: гар бичмэл

source: map
mn: газрын зураг

source: map
mn: газрын зураг

source: materialtype mt_icon_
mn: материалын төрөл mt_icon_

source: matrix number
mn: мatrix дугаар

source: mb- Multi-temporal
mn: mb- Олон цаг хугацааны

source: memoir
mn: дурсамж

source: memoir
mn: дурсамж

source: mesh
mn: сүлжээ/ тор

source: microfiche cassette
mn: микрофиш кассет

source: microfilm cartridge
mn: микрофильм хайрцаг

source: microfilm cassette
mn: микрофильм кассет

source: microopaque
mn: мэдээллийн бичил карт

source: mixed material
mn: холимог материал

source: mixed materials
mn: холимог материалууд

source: mm- Combination of various data types
mn: mm- Төрөл бүрийн өгөгдлийн төрлүүдийн хослол

source: mmm- Multiple
mn: mmm- Олон тооны

source: model
mn: загвар

source: model
mn: загвар

source: monographic
mn: монографик

source: moon
mn: сар

source: moon
mn: сар

source: motion picture
mn: хөдөлгөөнт зураг

source: motion picture
mn: хөдөлгөөнт зураг

source: moving image
mn: хөдлөдөг зураг

source: music
mn: хөгжим

source: music plate
mn: хөгжмийн хавтан

source: music publisher
mn: хөгжмийн нийтлэгч

source: n - New
mn: n - Шинэ

source: n - Non-ISBD punctuation omitted
mn: n - ISBD бус цэг таслалыг орхигдуулсан

source: n - Not applicable
mn: n - Тохирохгүй/ хамаарахгүй

source: n- Chart
mn: n- Диаграм

source: n- Complete authority record
mn: n- Бүрэн эрх бүхий бүртгэл

source: n- New
mn: n-Шинэ

source: n- Non-ISBD punctuation omitted
mn: n - ISBD бус цэг таслалыг орхигдуулсан

source: n- Not applicable
mn: n - Тохирохгүй/ хамаарахгүй

source: narrower
mn: нарийхан

source: newline
mn: шинэ мөр

source: newspaper
mn: сонин

source: newspaper
mn: сонин

source: nonpublic
mn: олон нийтийн бус

source: not applicable
mn: Тохирохгүй/ Таарахгүй

source: notFound
mn: олдсонгүй

source: notated music
mn: тэмдэглэсэн хөгжим

source: novel
mn: роман/ тууж

source: numeric data
mn: тоон мэдээлэл/ өгөгдөл

source: numeric data
mn: тоон мэдээлэл/ өгөгдөл

source: o- Government agency&mdash;type undetermined
mn: о- Засгийн газрын агентлаг &mdash;төрөл тодорхойгүй

source: o- Incomplete authority record
mn: o- Бүрэн бус эрх мэдлийн бүртгэл

source: o- Obsolete
mn: o- Хуучирсан

source: o- Optical disc
mn: o- Оптик диск

source: o- Paper
mn: o- Цаас

source: optical disc
mn: оптик диск

source: other
mn: бусад

source: other filmstrip type
mn: диафильмын бусад төрөл

source: other filmstrip type
mn: Бусад киноны зураг төрөл

source: other rules
mn: бусад дүрмүүд

source: p - Increase in encoding level from prepublication
mn: p - Нийтлэлээс өмнөх кодлолын түвшний өсөлт

source: p - Mixed materials
mn: p - Холимог материал

source: p- Increase in encoding level from prepublication
mn: p - Нийтлэлээс өмнөх кодлолын түвшний өсөлт

source: p- Present
mn: p- Одоо байгаа

source: p- Preservation
mn: p- Хадгалалт

source: p- Safety base, polyester
mn: p- Аюулгүйн суурь, полиэфир

source: painting
mn: уран зураг

source: patent
mn: патент

source: patent
mn: патент

source: pb- Sonar--bottom topography images, sidescan
mn: pb- Sonar - доод газрын гадаргуугийн зураг, хажуугийн скан

source: pc- Sonar--bottom topography, near-surface
mn: pc- Sonar - доод газрын гадаргуу, гадаргын ойролцоо

source: pd- Sonar--bottom topography, near-bottom
mn: pd- Sonar- доод газрын гадаргуу, ёроолтой ойр

source: pe- Seismic surveys
mn: pe- Газар хөдлөлийн/ чичирхийллийн судалгаа

source: periodical
mn: үе үе

source: personal
mn: Хувийн

source: photomechanical print
mn: фото механикийн хэвлэл

source: photonegative
mn: Фото сөрөг

source: photonegative
mn: фото зургийн хальс

source: photoprint
mn: фото хэвлэл

source: photoprint
mn: фото сийлбэр

source: picture
mn: зураг

source: picture
mn: зураг/ хөрөг

source: planetary or lunar globe
mn: Гаригийн эсвэл сарны бөмбөрцөг

source: plugin for links &rsaquo; Cataloguing &rsaquo; Koha
mn: холбоосуудын залгаас &rsaquo; Каталог хийх &rsaquo; Koхa

source: poetry
mn: яруу найраг/ шүлэг

source: poetry
mn: яруу найраг/ шүлэг

source: polarmetric SAR
mn: Поляриметрийн SAR

source: preschool
mn: сургуулийн өмнөх

source: preservation
mn: хадгалалт/ хамгаалалт

source: print
mn: хэвлэх

source: print
mn: Хэвлэх

source: profile
mn: товч намтар/ профайл

source: programmed text
mn: програмчилсан бичвэр

source: programmed text
mn: програмчилсан бичвэр

source: pz- Other acoustical data
mn: pz- Бусад акустик өгөгдөл

source: q- Flexible base photographic, positive
mn: q- Гэрэл зургийн уян хатан суурь, эерэг

source: q- Hardboard
mn: q- Хатуу модон хавтан

source: q- Icon
mn: q- Таних тэмдэг/ Дүрс

source: q- Model
mn: q- Загвар

source: q- Notated music
mn: q- Нотоор бичсэн хөгжим

source: q- Other tone
mn: q- Өөр аялгуу

source: q- Quadraphonic, multichannel, or surround
mn: q- Квадрафон, олон суваг эсвэл хүрээлэх

source: q- Roll
mn: q- Ороомог

source: r - Three-dimensional artifact or naturally occurring object
mn: r - Гурван хэмжээст олдвор эсвэл байгалийн объект

source: r- 3/4 in.
mn: r- 3/4 инч.

source: r- 30 ips (tapes)
mn: r- 30 ips (соронзон хальс)

source: r- Art and architecture thesaurus
mn: r- Урлаг ба архитектурын тайлбар толь

source: r- Film reel
mn: r- Киноны хальсны дамар

source: r- Flexible base photographic, negative
mn: r- Гэрэл зургийн уян хатан суурь, сөрөг

source: r- Mother (positive)
mn: r- Ээж (эерэг)

source: r- Paper with lacquer or ferrous oxide
mn: r- Лак эсвэл төмрийн исэл бүхий цаас

source: r- Porcelain
mn: р- Шаазан

source: r- Radiograph
mn: r- Радио мэдээ

source: r- Reference print/viewing copy
mn: r- Лавлагаа хэвлэх/ үзүүлэх хуулбар

source: r- Remote
mn: r- Алсын удирдлага

source: r- Remote-sensing image
mn: r- Алсын зайнаас мэдрэгчтэй дүрс

source: r- Replacement
mn: r- Орлуулагч

source: r- Safety base, mixed
mn: r- аюулгүй ажиллагааны суурь, холимог

source: reformatted digital
mn: дахин форматласан дижитал

source: reformatted digital
mn: дахин форматласан дижитал

source: regular print
mn: тогтмол хэвлэл

source: regular print
mn: тогтмол хэвлэл

source: rehearsal
mn: бэлтгэл сургуулилт

source: rehearsal
mn: бэлтгэл сургуулилт

source: related
mn: холбоотой

source: remote
mn: алсын удирдлага

source: remote sensing image
mn: Алсын зайн мэдрэгч дүрс

source: remote-sensing image
mn: алсын зайн- мэдрэгч дүрс

source: replacement
mn: орлуулагч

source: reporting
mn: тайлагнал

source: reporting
mn: тайлагнал

source: review
mn: шүүмж

source: roll
mn: дамар/ороомог

source: roll
mn: ороомог

source: s - Serial
mn: s - Цуврал

source: s- Non-flexible base photographic, positive
mn: s- Гэрэл зургийн уян хатан бус суурь, эерэг

source: s- Sears List of Subject Headings
mn: s- Sears-ийн Нийтлэлийн гарчигуудын жагсаалт

source: s- Sears list of subject headings
mn: s- Sears-ийн нийтлэлийн гарчигуудын жагсаалт

source: s- Section
mn: s- Хэсэг

source: s- Sound cassette
mn: s- Дууны кассет

source: s- Sound recording
mn: s- Дуу бичлэг

source: s- Stamper (negative)
mn: s- Нүдүүр (сөрөг)

source: s- Standalone device
mn: s- бие даасан/ системд ороогүй төхөөрөмж

source: s- State, provincial, territorial, dependent, etc.
mn: s- Муж, аймаг, нутаг дэвсгэр, хараат гэх мэт.

source: s- Stone
mn: s- Чулуу

source: s- Study print
mn: s- Хэвлэмэл хөгжмийн этюд

source: s- Tinted and toned
mn: s- Будаж өнгөлсөн

source: sa- Magnetic field
mn: sa- Соронзон орон/талбай

source: score
mn: нэгтгэсэн аялгуу

source: sears
mn: гэрлийн цацраг

source: section
mn: хэсэг

source: serial
mn: цуврал

source: series
mn: сери

source: series
mn: сери

source: short story
mn: богино өгүүллэг

source: slide
mn: слайд

source: software, multimedia
mn: програм хангамж, мультимедиа

source: sound
mn: дуу чимээ

source: sound cassette
mn: дууны кассет

source: sound disc
mn: хөгжмийн диск

source: sound recording
mn: дуу бичлэг

source: sound recording-musical
mn: дуу бичлэг-хөгжмийн

source: sound recording-nonmusical
mn: дуу бичлэг- хөгжмийн бус

source: sound-tape reel
mn: дууны соронзон хальс

source: sound-tape reel
mn: дууны соронзон хальс

source: sound-track film
mn: киноны хөгжим/ фонограмм

source: sound-track film
mn: киноны фонограмм

source: source
mn: эх сурвалж

source: specialized
mn: мэргэшсэн

source: speech
mn: Түүхэн илтгэл

source: speech
mn: түүхэн илтгэл

source: statistics
mn: статистик

source: statistics
mn: статистик

source: still image
mn: хөдөлгөөнгүй дүрс

source: subject
mn: сэдэв

source: subject example
mn: сэдвийн жишээ

source: summary or subtitle
mn: хураангуй эсвэл тайлбар бичиг

source: survey of literature
mn: уран зохиолын судалгаа

source: survey of literature
mn: уран зохиолын судалгаа

source: t - Manuscript language material
mn: t - Хэлний материал гар бичмэл

source: t- Non-flexible base photographic, negative
mn: t- Гэрэл зургийн уян хатан бус суурь, сөрөг

source: t- Safety base, triacetate
mn: t- Аюулгүйн суурь, триацетат

source: t- Sound-tape reel
mn: t- Дууны соронзон хальс

source: t- Stencil color
mn: t- Будгийн өнгө

source: t- Test pressing
mn: t- Туршилтын хэвлэл

source: t- Text
mn: t- Бичвэр/ Текст

source: t- Transparency
mn: t- Зургийн хар цагаан

source: t- Wood
mn: t- Мод

source: ta- radiometric surveys
mn: ta- радиометрийн судалгаа

source: table of contents
mn: агуулга

source: tactile, with no writing system
mn: мэдрэмтгий, бичих систем байхгүй

source: tape cartridge
mn: соронзон хальсны хайрцаг

source: tape reel
mn: соронзон хальс

source: technical drawing
mn: техникийн зураг

source: technical drawing
mn: техникийн зураг

source: technical report
mn: техникийн тайлан

source: terrestrial globe
mn: Дэлхий бөмбөрцөг

source: text
mn: бичвэр/ текст

source: text in looseleaf binder
mn: хавчуурга хавтас дахь бичвэр

source: three dimensional object
mn: гурван хэмжээст биет/ объект

source: toy
mn: тоглоом

source: translation
mn: орчуулга

source: transparency
mn: зургийн хар цагаан

source: transparency
mn: зургийн хар цагаан

source: treaty
mn: гэрээ, хэлцээр

source: treaty
mn: гэрээ, хэлцээр

source: u - Unknown
mn: u - Үл мэдэгдэх

source: u- Unknown
mn: u - Үл мэдэгдэх

source: u- Unspecified
mn: u- Тодорхойгүй

source: unset
mn: тохируулаагүй

source: v- Hand colored
mn: v- гараар будсан

source: v- Leather
mn: v- Арьс

source: v- Photograph, type unspecified
mn: v- Гэрэл зураг, төрөл тодорхойгүй

source: v- Reduction rate varies
mn: v- Бууруулах хувь хэмжээ өөр өөр

source: v- Repertoire de vedettes-matiere
mn: v- Репертуар де ведеттес-матери номын сан

source: v- Videorecording
mn: v- видео бичлэг

source: videorecording
mn: Видео бичлэг хийх

source: videorecording
mn: дүрс бичлэг

source: videorecording identifier
mn: дүрс бичлэг танигч

source: videoreel
mn: видео кино

source: videoreel
mn: дүрс бичлэгийн хальс

source: view
mn: харах

source: web site
mn: Веб сайт

source: wire recording
mn: утасны бичлэг

source: x- Missing characters
mn: x- Дутуу тэмдэгтүүд

source: x- Not applicable
mn: x- Тохирохгүй

source: y- 7x7 in. or 18x18 cm. transparency
mn: y- 7x7 инч эсвэл 18x18 см. зургийн хар цагаан

source: y- Other Photographic medium
mn: y- Гэрэл зургийн бусад хэрэгсэл

source: y- Other photographic medium
mn: y- гэрэл зургийн бусад хэрэгсэл

source: y- View
mn: y- Харах

source: |- No attempt to code
mn: |- Кодлох оролдлого хийгдээгүй
