Repository: bgkriegel/koha-translate
Catalog: misc/translator/po/mon-marc-MARC21.po
Languages: mn

source: a- File reproduced from original
mn: a- Эхээс хуулбарласан файл

source: a- First generation (master)
mn: a- Эхний үе (мастер)

source: a- Full (1) track
mn: a- Бүтэн (1) зам

source: a- Fully established
mn: a- Бүрэн байгуулагдсан

source: a- Imbibition dye transfer prints
mn: a- Будаг шингээх дамжуулах дардас

source: a- Increase in encoding level
mn: a- Кодлосон түвшний өсөлт

source: a- International standard
mn: a- Олон улсын стандарт

source: a- Lacquer coating
mn: a- Лакаар бүрэх

source: a- Language material
mn: a- Хэлний материал

source: a- Library of Congress Subject Headings
mn: a- Конгрессын Номын сангийн Сэдвийн Гарчиг

source: a- Library of Congress subject headings
mn: a- Конгрессын Номын сангийн сэдвийн гарчиг

source: a- Literary braille
mn: a- Уран зохиолын брайли

source: a- Low oblique
mn: a- Бага налуу зураас/ташуу

source: a- Low reduction ratio
mn: a- Бага бууруулах харьцаа

source: a- Map
mn: а- Газрын зураг

source: a- Master tape
mn: a- Мастер соронзон хальс

source: a- Meteorological
mn: a- Цаг уурын

source: a- Monographic component part
mn: a- Монографик бүрэлдэхүүн хэсэг

source: a- Monographic series
mn: a- Монографик цуврал

source: a- Moon
mn: а- Сар

source: a- NAB standard
mn: a- NAB стандарт

source: a- None apparent
mn: а- Ойлгомжтой бус

source: a- Not synthesized
mn: a- Синтез хийгээгүй

source: a- Numbered
mn: a- Дугаарлагдсан

source: a- One color
mn: a- Нэг өнгө

source: a- One file format
mn: a- Нэг файлын формат

source: a- Optical sound track on motion picture film
mn: a- Хөдөлгөөнт зургийн хальс дээрх ил харагдах фонограмм

source: a- Paper
mn: a- Цаас

source: a- Photocopy, blueline print
mn: a- Хуулбар, хойноос урагш явсан гол замын хэвлэл

source: a- Positive
mn: а- Эерэг

source: a- Record can be used
mn: a- Бичлэг ашиглаж болно

source: a- Regular print
mn: а- Тогтмол хэвлэл

source: a- Safety base, undetermined
mn: a- Аюулгүй байдлын суурь, тодорхойгүй

source: a- Schedule record
mn: a- Хуваарийн бүртгэл

source: a- Set
mn: а- Тайз засал/ багц

source: a- Silver halide
mn: a- Мөнгөн галидийн нэгдэл

source: a- Single number
mn: a- Ганц тоо

source: a- Sound
mn: а- Дуу чимээ

source: a- Sound on medium
mn: a- Дунд зэргийн дуу чимээ

source: a- Standard
mn: a- Стандарт

source: a- Standard 8mm.
mn: a- Стандарт 8мм.

source: a- Standard 8mm. film width
mn: a- Стандарт 8мм. хальсны өргөн

source: a- Standard sound aperture (reduced frame)
mn: a- Стандарт дууны диафрагм (багасгасан хүрээ)

source: a- Surface
mn: a- Гадаргуу

source: a- Tape cartridge
mn: a- Соронзон хальсны хайрцаг

source: a- Topical
mn: a- Сэдэвчилсэн

source: a- Tracings are consistent with the heading
mn: a- Бичлэг гарчигтай нийцэж байна

source: a- Uncontracted
mn: a- Гэрээ байгуулаагүй

source: a- Valid
mn: a- Хүчинтэй

source: aa- Visible light
mn: аа- Үзэгдэх гэрэл

source: abstract or summary
mn: хураангуй эсвэл нэгтгэл

source: abstract or summary
mn: хураангуй эсвэл нэгтгэл

source: access
mn: хандалт

source: accompanying material
mn: дагалдах материал

source: acronym
mn: товчлол

source: adolescent
mn: өсвөр насны хүүхэд

source: adult
mn: насанд хүрсэн хүн

source: art original
mn: урлагийн эх хувилбар

source: art original
mn: урлагийн эх хувилбар

source: art reproduction
mn: урлагийн хуулбар

source: art reproduction
mn: урлагийн хуулбар

source: article
mn: нийтлэл

source: atlas
mn: атлас/ газрын зураг

source: author
mn: зохиогч

source: available online
mn: онлайн ашиглах боломжтой

source: b - Part with independent title
mn: b - Бие даасан гарчигтай хэсэг

source: b - Serial component part
mn: b - Серийн бүрэлдэхүүн хэсэг

source: b- 2 color, single strip
mn: b- 2 өнгө, ганц тууз

source: b- Black-and-white
mn: б- Хар цагаан

source: b- Braille
mn: b- Брайли

source: b- CCIR standard
mn: b- CCIR стандарт

source: b- Cellulose nitrate
mn: b- целлюлозын нитрат

source: b- Contracted
mn: b- Гэрээт/ гэрээ байгуулсан

source: b- Defined number span
mn: b- Тодорхойлсон тооны хүрээ

source: b- Direct storage, not acoustical
mn: b- Шууд хадгалах, акустик биш

source: b- English and French
mn: b- Англи болон Франц

source: b- Extended display
mn: b- Өргөтгөсөн дэлгэц

source: b- File reproduced from microform
mn: b- Микроформоос хуулбарласан файл

source: b- First number of span invalid
mn: b- Интервалын эхний тоо хүчингүй

source: b- Form
mn: б- Маягт

source: b- Format code braille
mn: b- Брайли кодыг форматлах

source: b- Half (2) track
mn: b- Хагас (2) зам

source: b- High oblique
mn: b- Өндөр налуу зураас/ташуу

source: b- Jumbo or enlarged braille
mn: B- Маш том буюу томруулсан брайли

source: b- LC subject headings for children's literature
mn: b- КН-ын хүүхдийн уран зохиолын сэдвийн гарчиг

source: b- Large print
mn: b- Том үсэг

source: b- Large print
mn: b- Том үсэг

source: b- Lossless
mn: b- Алдагдалгүй

source: b- Magnetic sound track on motion picture film
mn: b- Хөдөлгөөнт зурагны хальс дээрх соронзон фонограмм

source: b- Memorandum
mn: b- Санамж бичиг

source: b- Microfilm cartridge
mn: b- Микрофильм хайрцаг

source: b- Multipart item
mn: b- Олон хэсэгтэй зүйл

source: b- National standard
mn: b- Үндэсний стандарт

source: b- Negative
mn: b- Сөрөг

source: b- Nitrate: suspicious odor
mn: b- Нитрат: сэжигтэй үнэр

source: b- Normal reduction
mn: b- Хэвийн бууралт

source: b- Not appropriate
mn: b- Тохиромжтой бус

source: b- Optional
mn: b- Зайлшгүй биш, Сонголттой

source: b- Part with independent title
mn: b- Бие даасан гарчигтай хэсэг

source: b- Passive
mn: b- Идэвхгүй

source: b- Photocopy
mn: b- Хуулбар

source: b- Planetary or lunar globe
mn: b- Од гарагийн буюу сарны бөмбөрцөг

source: b- Printing master
mn: b- Хэвлэлийн мастер

source: b- Record is being updated
mn: b- Бичлэг шинэчлэгдэж байна

source: b- Serial component part
mn: b- Серийн бүрэлдэхүүн хэсэг

source: b- Sound separate from medium
mn: b- Орчиноос салнгид дуу чимээ

source: b- Surface observing
mn: b- Гадаргууг ажиглах

source: b- Synthesized
mn: b - нийлэгжүүлсэн

source: b- Table record
mn: b- Хүснэгтэн бүртгэл

source: b- Tape duplication master
mn: b- соронзон хальсны хуулбарлах мастер

source: b- Three-layer stock
mn: b- Гурван давхар дардас

source: b- Tracings are not necessarily consistent with the heading
mn: b- Бичлэг нь гарчигтай заавал нийцэх албагүй

source: b- Trims
mn: b- Тайралт

source: b- Undifferentiated personal name
mn: b- Ялгагдаагүй хүний нэр

source: b- Unnumbered
mn: b- Дугаарлаагүй

source: b- Untraced reference
mn: b- Мөрдөн дагах боломжгүй лавлагаа

source: b- Wood
mn: b- Мод

source: bibliography
mn: ном судлал

source: biography
mn: намтар

source: biography
mn: намтар

source: book
mn: ном

source: braille
mn: брайлийн үсэг

source: braille
mn: брайлийн үсэг

source: broader
mn: илүү өргөн

source: c - Collection
mn: c - Цуглуулга

source: c - Corrected or revised
mn: c - Засварласан эсвэл шинэчилсэн

source: c - ISBD punctuation omitted
mn: c - ISBD цэг таслалыг орхигдуулсан

source: c - Notated music
mn: c - Нотоор бичсэн хөгжим

source: c - Part with dependent title
mn: c - Хамааралтай гарчигтай хэсэг

source: c- Acetate tape with ferrous oxide
mn: c- Төмрийн исэл бүхий ацетат тууз

source: c- Aircraft--medium altitude
mn: c- Нисэх хүчин - нислэгийн дундаж өндөр

source: c- Collection
mn: c - Цуглуулга

source: c- Combination
mn: c - Хослол

source: c- Complete
mn: с- Бүрэн/ Дууссан

source: c- Computer optical disc cartridge
mn: c- Компьютерийн оптик дискний хайрцаг

source: c- Corrected or revised
mn: c - Засварласан эсвэл шинэчилсэн

source: c- Dolby-B encoded
mn: c- Кодлосон Долби-B

source: c- Electronic resource
mn: с- Цахим нөөц

source: c- File reproduced from an electronic resource
mn: с- Цахим эх сурвалжаас хуулбарласан файл

source: c- Film cartridge
mn: c- Хальсны хайрцаг

source: c- Filmstrip cartridge
mn: c- Хальсан туузны хайрцаг

source: c- High reduction
mn: c- Өндөр бууралт

source: c- ISBD punctuation omitted
mn: c- ISBD цэг таслалыг орхигдуулсан

source: c- Index term record
mn: с- Индекс нэр томьёоны бүртгэл

source: c- Last number of span invalid
mn: c- Интервалын сүүлчийн тоо хүчингүй

source: c- Line over line
mn: с- Шугам, шугамнаас дээш

source: c- Magnetic audio tape in cartridge
mn: c- Хайрцаг дахь соронзон аудио хальс

source: c- Mathematics and scientific braille
mn: с- Брайлийн Математик ба шинжлэх ухааны үсэг

source: c- Medical subject headings
mn: c- Эмнэлгийн сэдвийн гарчиг

source: c- Microfilm cassette
mn: c- Микрофильм кассет

source: c- Multicolored
mn: c - Олон өнгийн

source: c- Multilocal
mn: с- Олон байршилт

source: c- National library association standard
mn: с- Үндэсний номын сангийн холбооны стандарт

source: c- Nitrate: pungent odor
mn: c- Нитрат: хурц үнэр

source: c- Notated music
mn: c- нотоор бичсэн хөгжим

source: c- Numbering varies
mn: c- Өөр төрлийн дугаарлалт

source: c- Outtakes
mn: с - Хураан авалт

source: c- Part with dependent title
mn: c- Бие даасан гарчигтай хэсэг

source: c- Photographic pre-production
mn: с- Гэрэл зургийн урьдчилсан боловсруулалт

source: c- Provisional
mn: с- Урьдчилсан/ Түр зуурын

source: c- Quarter (4) track
mn: c- Дөрөвний (4) зам/дуу

source: c- Safety base, acetate undetermined
mn: c- Аюулгүйн суурь, ацетат тодорхойгүй

source: c- Series-like phrase
mn: c- Цувралтай төстэй хэллэг

source: c- Service copy
mn: c- Үйлчилгээний хуулбар

source: c- Space observing
mn: с- Сансар огторгуйн ажиглалт

source: c- Spaceborne
mn: c- Сансрын төхөөрөмж

source: c- Stone
mn: с- Чулуу

source: c- Summary number span
mn: c- Хураангуйн дугаарын интервал

source: c- Terrestrial globe
mn: с- Эх дэлхийн бөмбөрцөг

source: c- Three layer stock, low fade
mn: с- Гурван давхар дардас, бүдгэрэлт багатай

source: c- Traced reference
mn: с- Дагасан/мөшгисон лавлагаа

source: c- U-matic (3/4 in., videocassette)
mn: c- U-мат (3/4 инч, видео кассет)

source: c- Undetermined 2 color
mn: c- Тодорхойгүй 2 өнгө

source: c- Vertical
mn: c- Босоо

source: c- Vesicular
mn: с - Хөндий нүхнүүдтэй

source: c- Videocartridge
mn: c- Видео хайрцаг

source: c- vertical
mn: c - босоо

source: cartographic
mn: зураг зүй

source: cash
mn: бэлэн мөнгө

source: catalog
mn: каталог

source: catalog
mn: каталог

source: chart
mn: диаграм/ бүдүүвч зураг

source: chart
mn: диаграм/ бүдүүвч зураг

source: chip cartridge
mn: чип бортого

source: code
mn: код

source: collage
mn: наамал урлаг

source: combination
mn: хослол

source: comic strip
mn: зурагт өгүүллэг

source: computer file
mn: компьютерийн файл

source: computer optical disc cartridge
mn: компьютерийн оптик дискний хайрцаг

source: conference publication
mn: чуулган/ бага хурлаас гаргасан хэвлэл

source: conference publication
mn: чуулган/ бага хурлаас гаргасан хэвлэл

source: constituent
mn: бүрэлдхүүн хэсэг

source: continuing
mn: үргэлжлүүлэх/ тасралтгүй

source: contributor
mn: хувь нэмэр оруулагч

source: contributors
mn: хувь нэмэр оруулагчид

source: creator
mn: зохиогч/бүтээгч

source: cylinder
mn: цилиндр

source: d - Deleted
mn: d - Устгасан

source: d - Manuscript notated music
mn: d - Нотоор бичсэн хөгжмийн гар бичмэл

source: d - Subunit
mn: d - Дэд хэсэг

source: d- 10 in. diameter
mn: d- 10 инч диаметр

source: d- 16 mm.
mn: d - 16 мм.

source: d- 16 mm. film width
mn: d- 16 мм. хальсны өргөн

source: d- 16 mm. microfilm
mn: d- 16 мм. бичил хальс

source: d- 78 rpm (discs)
mn: d- 78 эрг / мин (диск)

source: d- AACR 2 compatible heading
mn: d- AACR 2 таарсан /нийцтэй гарчиг

source: d- Aircraft--high altitude
mn: d- Нисэх хүчин - нислэгийн хамгийн дээд өндөр

source: d- Anamorphic (wide-screen)
mn: d- Дүрсийн гажигтай (өргөн дэлгэц)

source: d- Atlas
mn: d- Атлас/ газрын зураг

source: d- Completely invalid
mn: d- Бүхэлдээ хүчингүй

source: d- Computer braille
mn: d- Компьютерийн брайлийн үсэг

source: d- Computer disc, type unspecified
mn: d- Компьютерийн диск, төрөл тодорхойгүй

source: d- Deleted
mn: d- Устгасан

source: d- Digital storage
mn: d- Дижитал санах ой

source: d- Disc master (negative)
mn: d- Диск мастер (сөрөг)

source: d- Drawing
mn: d- Зураг

source: d- Duplicate
mn: d- Давхардсан

source: d- Duplitized stock
mn: d- Давхардсан нөөц

source: d- EIAJ (1/2 in., reel)
mn: d- EIAJ (1/2 инч, дамар)

source: d- Eight track
mn: d- Найман зам

source: d- File reproduced from an intermediate (not microform)
mn: d- Завсрын үеэс (микроформ бус) хуулбарласан файл

source: d- Film
mn: d- Хальс/ Кино

source: d- Geographic
mn: d- Газарзүйн

source: d- Glass
mn: d- Шил

source: d- Loose-leaf
mn: d- Хавчуулах хуудас/ хавчуурга

source: d- Lossy
mn: d- Алдагдалтай

source: d- Manuscript notated music
mn: d- Нотоор бичсэн хөгжмийн гар бичмэл

source: d- Metal
mn: d- Металл

source: d- Microfilm reel
mn: d- Бичил зургийн дамар

source: d- National Agricultural Library subject authority file
mn: d- Үндэсний Хөдөө аж ахуйн Номын сангийн сэдвийн эрхийн файл

source: d- National library or bibliographic agency standard
mn: d- Үндэсний Номын сан эсвэл Ном зүйн агентлагийн стандарт

source: d- Nitrate: brownish, discoloration, fading, dusty
mn: d- Нитрат: бор өнгөтэй, өнгөө алдсан, бүдгэрсэн, нунтаг

source: d- Other
mn: d- Бусад

source: d- Paragraph
mn: d - Догол мөр

source: d- Preliminary
mn: d- Урьдчилсан

source: d- Rushes
mn: d- Кино зураг авалтын хэсэг

source: d- Safety base, diacetate
mn: d- Аюулгүйн суурь, диацетат

source: d- Sound disc
mn: d- Дууны диск

source: d- Subdivided geographically&mdash;direct
mn: d- Газарзүйн хувьд хэсэгчлэн хуваагдсан &mdash;шууд

source: d- Subdivision
mn: d- Дэд хэсэг

source: d- Subunit
mn: d- Дэд нэгж

source: d- Tactile, with no writing system
mn: d- Мэдрэмтгий, бичгийн систем байхгүй

source: d- Undetermined 3 color
mn: d- Тодорхойгүй 3 өнгө

source: d- Very high reduction
mn: d- Маш өндөр бууралт

source: d- Videodisc
mn: d- Видео диск

source: d- dbx encoded
mn: d- кодлосон dbx

source: da- Near infrared
mn: да- Хэт улаан туяа шахуу

source: database
mn: өгөгдлийн сан

source: db- Middle infrared
mn: db- Дундаж хэт улаан туяа

source: dbx encoded
mn: кодлосон dbx

source: dc- Far infrared
mn: dc - алсын зайн хэт улаан туяа

source: dd- Thermal infrared
mn: dd- Дулааны хэт улаан туяа

source: deleted heading information
mn: устгасан толгой мэдээлэл

source: diagram
mn: диаграмм

source: diagram
mn: диаграмм

source: dictionary
mn: толь бичиг

source: dictionary
mn: толь бичиг

source: digitized microfilm
mn: дижиталчлагдсан микрофильм

source: digitized microfilm
mn: дижиталчлагдсан микрофильм

source: digitized other analog
mn: дижиталчлагдсан бусад аналог

source: direct
mn: шууд

source: directory
mn: лавлах

source: directory
mn: лавлах

source: display:block;
mn: дэлгэц: блок;

source: drama
mn: жүжиг

source: drawing
mn: зураг

source: dz- Other infrared data
mn: dz- Бусад хэт улаан туяаны өгөгдөл

source: e - Cartographic material
mn: e - Зураг зүйн материал

source: e- 12 in. diameter
mn: e- 12 инч диаметр

source: e- 28 mm. film width
mn: e- 28 мм. хальсны өргөн

source: e- 3 strip color
mn: e-3 өнгөт тууз

source: e- Analog electrical storage
mn: Цахим аналог хадгалалт

source: e- Cartographic material
mn: Зураг зүйн материал

source: e- Computer disc cartridge, type unspecified
mn: e- Компьютерийн дискний хайрцаг, төрөл тодорхойгүй

source: e- Cylinder
mn: Цилиндр

source: e- Digital recording
mn: e- Дижитал/ Цахим тоон бичлэг

source: e- Earth moon globe
mn: e- Дэлхийн сарны бөмбөрцөг

source: e- English only
mn: e- Зөвхөн англи хэл

source: e- Language
mn: e- Хэл

source: e- Local standard
mn: e- Орон нутгийн стандарт

source: e- Magnetic audio tape on reel
mn: e- Дамар дээрх аудио соронзон хальс

source: e- Master
mn: e- Мастер

source: e- Microfiche
mn: e- Микрофиш

source: e- Mixing tracks
mn: e- Зам холих

source: e- Music braille
mn: e- Хөгжмийн брайлийн үсэг

source: e- Node label
mn: e- Зангилааны хаяг/шошго

source: e- Obsolete
mn: e- Хуучирсан

source: e- Other wide-screen format
mn: e- Өргөн дэлгэцийн бусад формат

source: e- Painting
mn: e- Уран зураг

source: e- Single line
mn: e- Дан шугам

source: e- Synthetic
mn: e- Синтетик

source: e- Twelve track
mn: e- Арван хоёр зам

source: earlier
mn: өмнөх

source: earlier rules
mn: өмнөх дүрэм

source: earth moon globe
mn: дэлхий сарны бөмбөрцөг

source: electronic
mn: цахим

source: encyclopedia
mn: нэвтэрхий толь бичиг

source: encyclopedia
mn: нэвтэрхий толь бичиг

source: essay
mn: найруулал/ эссэ

source: f - Manuscript cartographic material
mn: f - Гар бичмэл зураг зүйн материал

source: f- 1.4 m. per second (discs)
mn: f- секундэд 1.4 м. (диск)

source: f- 16 in. diameter
mn: f- 16 инч диаметр

source: f- 2 strip color
mn: f-2 өнгөт тууз

source: f- 35 mm.
mn: f- 35 мм.

source: f- 35 mm. film width
mn: f- 35 мм. хальсны өргөн

source: f- 35 mm. microfilm
mn: f- 35 мм. бичил хальс

source: f- Dolby-A encoded
mn: f- кодлосонДолби-A

source: f- Established heading and subdivision
mn: f- Тогтсон гарчиг ба дэд хэсэг

source: f- Facsimile
mn: f- Факс

source: f- Federal/national
mn: f- Холбооны/үндэсний

source: f- Film cassette
mn: f- кино кассет

source: f- Filmstrip, type unspecified
mn: f- Диафильм, төрөл тодорхойгүй

source: f- French only
mn: f- зөвхөн Франц хэлээр

source: f- Magnetic audio tape in cassette
mn: f- Кассет дахь аудио соронзон хальс

source: f- Microfiche cassette
mn: f- Микрофиш кассет

source: f- Nitrate: frothy, bubbles, blisters
mn: f- Нитрат: хөөстэй, бөмбөлөг, цэврүү

source: f- Photomechanical print
mn: f- Фото механикийн хэвлэл

source: f- Quadruplex (1 in. or 2 in., reel)
mn: f- Дөрвөн удаагийн (1 инч эсвэл 2 инч, дамар)

source: f- Section by section
mn: f- Хэсэг тус бүрээр

source: f- Sixteen track
mn: f- арван зургаан зам

source: f- Skin
mn: f- Арьс

source: f- Standard of unknown origin
mn: f- Үл мэдэгдэх гарал үүслийн стандарт

source: f- Standard silent aperture (full frame)
mn: f- Стандарт дуугүй диафрагм (бүтэн хүрээ)

source: f- Tactile material
mn: f- мэдрэгчтэй материал

source: f- Tape cassette
mn: f- соронзон хальсны кассет

source: f- Title bands/inter-title rolls
mn: f- Гарчгийн банд /гарчиг хоорондын жагсаалт

source: f- Unmanned spacecraft
mn: f- нисгэгчгүй сансрын хөлөг

source: fiction
mn: уран зохиол

source: fiction
mn: уран зохиол

source: film cartridge
mn: хальсны хайрцаг

source: film cartridge
mn: кино бичлэгийн хальсны хайрцаг

source: film cassette
mn: кино бичлэгийн хальсны кассет

source: film reel
mn: хальсны ороомог

source: film reel
mn: кино бичлэгийн хальсны дамар

source: filmography
mn: кино зураг

source: filmography
mn: кино зураг

source: filmslip
mn: кино тасалбар

source: filmslip
mn: хальсны хуудас

source: filmstrip
mn: Кинозтрип

source: filmstrip
mn: Диафильм

source: filmstrip cartridge
mn: диафильм хайрцаг

source: filmstrip cartridge
mn: диафильм хайрцаг

source: filmstrip roll
mn: диафильм тууз

source: filmstrip roll
mn: диафильм ороомог

source: flash card
mn: флаш карт

source: flash card
mn: флаш карт

source: folktale
mn: ардын үлгэр

source: folktale
mn: ардын үлгэр

source: font
mn: фонт

source: full level
mn: бүрэн түвшин

source: g - Projected medium
mn: g - Проекцийн орчин

source: g- 4 3/4 in. or 12 cm.
mn: g- 4 3/4 инч буюу 12 см.

source: g- 4 3/4 in. or 12 cm. diameter
mn: g- 4 3/4 инч буюу 12 см диаметр

source: g- 70 mm. film width
mn: g- 70 мм. хальсны өргөн

source: g- 70 mm. microfilm
mn: g- 70 мм. бичил хальс

source: g- Diagram
mn: g- Диаграмм

source: g- Dolby-C encoded
mn: g- кодлосон Долби-C

source: g- Glass with lacquer
mn: g- Лакдсан/ маажиндсан шил

source: g- Gray scale
mn: g- Хар цагаан дүрс/ масштаб

source: g- Land-based remote-sensing device
mn: g- Газарт суурилуулсан зайнаас тандан судлах төхөөрөмж

source: g- Line by line
mn: g- Мөр мөрөөр

source: g- Microopaque
mn: g- Мэдээллийн бичил карт

source: g- Nitrate: congealed
mn: g- Нитрат: өтгөрүүлсэн

source: g- Optical and magnetic sound track on motion picture film
mn: g- Хөдөлгөөнт зураг дээрх оптик болон соронзон фонограмм

source: g- Photonegative
mn: g- Гэрэл зургийн хальс

source: g- Production rolls
mn: g- Кино Бүтээлийн дамар

source: g- Projected graphic
mn: g- Проекцлогдсон/ цацсан график

source: g- Red strip
mn: g- Улаан зурвас

source: g- Reference and subdivision
mn: g- Лавлагаа ба дэд хэсэг

source: g- Sound cartridge
mn: g- Дууны хайрцаг

source: g- Textile
mn: g- Бөс бараа/драп

source: g- Textiles
mn: g- Эд материал

source: ga- Sidelooking airborne radar (SLAR)
mn: gа- Хажуу тийш чиглүүлэн бэхлэсэн радар (SLAR)

source: game
mn: тоглоом/ наадам/ ан гөрөөс

source: game
mn: тоглоом/ наадам/ ан гөрөөс

source: general
mn: ерөнхий

source: graphic
mn: график/ хар зургийн/ зураасан зургийн

source: graphic
mn: график/ хар зургийн/ зураасан зургийн

source: gu- Passive microwave mapping
mn: gu- Богино долгионы идэвхгүй зураглал

source: gz- Other microwave data
mn: gz- Богино долгионы бусад өгөгдөл

source: h- 105 mm. microfilm
mn: h- 105 мм. бичил хальс

source: h- 120 rpm (cylinders)
mn: h - 120 эрг / мин (цилиндр)

source: h- Blue or green strip
mn: h- Цэнхэр эсвэл ногоон зурвас

source: h- CED (Capacitance Electronic Disc) videodisc
mn: h- CED (Конацинтант электрон диск) видео диск

source: h- CX encoded
mn: h- кодлосон CX

source: h- Hand colored
mn: h- Гараар будсан

source: h- Hill-and-dale cutting
mn: h- овон товон зүсэлт

source: h- Metal
mn: h- Металл

source: h- Microfilm slip
mn: h- бичил хальсан хуудас

source: h- Microform
mn: h- Микроформ

source: h- Nitrate: powder
mn: h- Нитрат: нунтаг

source: h- Open score
mn: h- Нээлтийн нэгдсэн аялгуу

source: h- Photoprint
mn: h- Фото сийлбэр

source: h- Tape reel
mn: h- соронзон хальсны ороомог

source: h- Videotape
mn: h- Видео бичлэг

source: h- Water surface-based remote-sensing device
mn: h- Усны гадаргууд суурилуулсан зайнаас тандан судлах төхөөрөмж

source: handbook
mn: гарын авлага

source: handbook
mn: гарын авлага

source: height:100px
mn: өндөр: 100пик

source: height:100px;
mn: өндөр: 100пик;

source: history
mn: түүх

source: i - ISBD punctuation included
mn: i - ISBD цэг таслал орсон

source: i - Integrating resource
mn: i - Нэгдсэн нөөц

source: i- 160 rpm (cylinders)
mn: i- 160 эрг / мин (цилиндр)

source: i- Aluminum with lacquer
mn: i- Лактай хөнгөн цагаан

source: i- ISBD punctuation included
mn: i- ISBD цэг таслал орсон

source: i- Incomplete
mn: i- Бүрэн бус

source: i- Instantaneous (recorded on the spot)
mn: i- Агшин зуур (газар дээр нь бичсэн)

source: i- Integrating resource
mn: i- Нэгдсэн нөөц

source: i- International intergovernmental
mn: i- Олон улсын засгийн газар хоорондын

source: i- Picture
mn: i-- Зураг

source: i- Plastic
mn: i- Хуванцар/хиймэл

source: i- Sound-track film
mn: i- Киноны дуу хөгжим/фонограмм

source: i- Spanner short form scoring
mn: i- Богино хэлбэрийн дуу оруулах хэлбэр

source: i- Subdivided geographically&mdash;indirect
mn: i- Газарзүйгээр хэсэгчлэн бүсчилсэн &mтаслал;шууд бус

source: i- Submersible remote-sensing device
mn: i- Усанд шумбах чадвартай алсын зайнаас тандан судлах төхөөрөмж

source: i- Videodisc
mn: i- Видео диск

source: index
mn: индекс

source: index
mn: индекс

source: indirect
mn: шууд бус

source: issue number
mn: хэвлэлийн дугаар

source: j - Musical sound recording
mn: j - Хөгжмийн дууны бичлэг

source: j- Glass
mn: j -Шил

source: j- Magenta strip
mn: j- Фуксин зурвас

source: j- Magnetic disc
mn: j- Соронзон диск

source: j- Map
mn: j- Газрын зураг

source: j- Metal and glass
mn: j- Металл ба шил

source: j- Microfilm roll
mn: j- Микрофильм ороомог

source: j- Print
mn: j- Хэвлэх

source: j- Safety film
mn: j- Аюулгүйн хальс

source: j- Short form scoring
mn: j- Богино хэлбэрийн дуу оруулалт

source: ja- Far ultraviolet
mn: jа- Алсын нил ягаан туяа

source: juvenile
mn: өсвөр үе/Өсвөр нас/ Идэр

source: jv- Ultraviolet combinations
mn: jv- Нил ягаан туяаны хослолууд

source: jz- Other ultraviolet data
mn: jz- Нил ягаан туяаны бусад өгөгдөл
