Repository: bgkriegel/koha-translate
Catalog: misc/translator/po/mon-marc-MARC21.po
Languages: mn

source: #- National bibliographic agency
mn: #-Үндэсний ном судлалын агентлаг

source: #- No information provided
mn: #-Мэдээлэл өгөгдөөгүй байна

source: #- Not a government agency
mn: #-Засгийн газрын агентлаг

source: #- Not modified
mn: #-Өөрчлөгдсөнгүй

source: #- Not subdivided geographically
mn: #-Газар зүйн хувьд хуваагдаагүй

source: &lt;&lt; Previous
mn: &lt;&lt; Өмнөх

source: (auto-filled)
mn: (автоматаар бөглөсөн)

source: (if exact bit depth known, enter; <br />otherwise use pulldown)
mn: (хэрэв битийн тодорхой гүнийг мэдэгдэж байгаа бол <br /> гэж оруулна уу; үгүй бол хураах/товчлох үйлдэл ашиглана уу)

source: (index-term-genre
mn: (индекс-нэр томьёо- төрөл

source: ,complete-subfield
mn: , бүрэн- дэд талбар

source: 0-4 Record size
mn: 0-4 Бичлэгийн хэмжээ

source: 00 Category of material
mn: 00 Материалын ангилал

source: 00-05- Date entered on file
mn: 00-05 - Файлд бүртгэсэн огноо

source: 000 - Leader
mn: 000 - Тэргүүлэх

source: 000 - Leader builder &rsaquo; Cataloging &rsaquo; Koha
mn: 000 - Тэргүүлэх байгуулагч &rsaquo; Каталогийн &rsaquo; Коха

source: 006 builder &rsaquo; Cataloging &rsaquo; Koha
mn: 006 байгуулагч &rsaquo; Каталогийн &rsaquo; Коха

source: 007 Physical description fixed field--General information
mn: 007 Физик тодорхойлолтын тогтмол талбар - Ерөнхий мэдээлэл

source: 007 builder &rsaquo; Cataloging &rsaquo; Koha
mn: 007 байгуулагч &rsaquo; Каталогийн &rsaquo; Коха

source: 008 Fixed-length data elements
mn: 008 Тогтмол урттай өгөгдлийн элементүүд

source: 008 builder &rsaquo; Authorities &rsaquo; Koha
mn: 008 байгуулагч &rsaquo; Эрх бүхий хэрэглэгчид &rsaquo; Коха

source: 008 builder &rsaquo; Cataloging &rsaquo; Koha
mn: 008 байгуулагч &rsaquo; Каталогийн &rsaquo; Коха

source: 008 builder &rsaquo; Classifications &rsaquo; Koha
mn: 008 байгуулагч &rsaquo; Ангилал &rsaquo; Коха

source: 01 Specific material designation
mn: 01 Материалын тусгай тэмдэглэгээ

source: 02 Undefined
mn: 02 Тодорхойгүй

source: 03 Altitude of sensor
mn: 03 Мэдрэгчийн оргил дээд цэг

source: 03 Class of braille writing
mn: 03 Брайли бичгийн төрөл

source: 03 Color
mn: 03 Өнгө

source: 03 Positive/negative aspect
mn: 03 Эерэг/сөрөг тал

source: 03 Speed
mn: 03 Хурд

source: 04 Attitude of sensor
mn: 04 Мэдрэгчийн оргил дээд цэг

source: 04 Base of emulsion
mn: 04 Эмульсийн суурь

source: 04 Class of braille writing (2nd option)
mn: 04 Брайли бичгийн төрөл (2-р сонголт)

source: 04 Dimensions
mn: 04 Хэмжээс

source: 04 Motion picture presentation format
mn: 04 Хөдөлгөөнт зураг гаргах формат

source: 04 Physical Medium
mn: 04 Биет хэрэгсэл

source: 04 Physical medium
mn: 04 Биет хэрэгсэл

source: 04 Primary support material
mn: 04 Үндсэн туслах материал

source: 04 Videorecording format
mn: 04 Дүрс бичлэгийн формат

source: 05 Cloud cover
mn: 05 Үүлэн бүрхэвч

source: 05 Groove width/groove pitch
mn: 05 Грүүвийн өргөн / грүүвийн хөг

source: 05 Level of contraction
mn: 05 хязгаарлалтын түвшин

source: 05 Reduction ratio range
mn: 05 Бууруулах харьцааны хүрээ

source: 05 Secondary support material
mn: 05 Хоёрдогч туслах материал

source: 05 Sound
mn: 05 Дуу чимээ

source: 05 Sound on medium or separate
mn: 05 Орчины эсвэл салангид дуу чимээ

source: 05 Type of Reproduction
mn: 05 Дахин хэвлэлт/ Хуулбарын төрөл

source: 05 Type of reproduction
mn: 05 дахин хэвлэлт/ хуулбарын төрөл

source: 06 Braille music format
mn: 06 Брайли хөгжмийн формат

source: 06 Dimensions
mn: 06 Хэмжээс

source: 06 Medium for sound
mn: 06 Дуу чимээний орчин

source: 06 Platform construction type
mn: 06 Платформ бүтээлтийн төрөл

source: 06 Production/reproduction details
mn: 06 Боловсруулах / дахин хэвлэлтийн дэлгэрэнгүй

source: 06- Direct or indirect geographic subdivision
mn: 06 - Газарзүйн Шууд болон шууд бус дэд бүслэл

source: 06- Kind of record
mn: 06 - Нэг төрлийн бичлэг

source: 06-08 Image bit depth
mn: 06-08 Зургийн битийн гүн

source: 06-08 Reduction ratio
mn: 06-08 Бууруулах харьцаа

source: 07 Braille music format (2nd option)
mn: 07 Брайли хөгжмийн формат (2-р сонголт)

source: 07 Dimensions
mn: 07 Хэмжээс

source: 07 Platform use category
mn: 07 Платформ хэрэглээний ангилал

source: 07 Positive/negative aspect
mn: 07 Эерэг / сөрөг тал

source: 07 Tape width
mn: 07 Соронзон хальсны өргөн

source: 07- Romanization scheme
mn: 07 - Латин хэл рүү хөрвүүлэх схем

source: 07- Type of number
mn: 07 - Дугаарын төрөл

source: 08 Braille music format (3rd option)
mn: 08 Брайлы хөгжмийн формат (3-р сонголт)

source: 08 Configuration of playback channels
mn: 08 Дахин тоглуулах сувгуудын тохиргоо

source: 08 Secondary support material
mn: 08 Хоёрдогч туслах материал

source: 08 Sensor type
mn: 08 Мэдрэгчийн төрөл

source: 08 Tape Configuration
mn: 08 Соронзон хальсны тохиргоо

source: 08- Classification validity
mn: 08- Ангиллын баталгаа

source: 08- Language of catalog
mn: 08- Каталогийн хэл

source: 09 Color
mn: 09 Өнгө

source: 09 File Formats
mn: 09 Файлын формат

source: 09 Kind of disc, cylinder or tape
mn: 09 Нэг төрлийн Диск, цилиндр эсвэл соронзон хальс

source: 09 Production elements
mn: 09 Бүтээлийн элементүүд

source: 09 Special physical characteristics
mn: 09 Биеийн онцлог шинж чанарууд

source: 09- Kind of record
mn: 09 Нэг төрлийн бичлэг

source: 09- Standard or optional designation
mn: 09- Стандарт эсвэл нэмэлт тэмдэглэгээ

source: 09-10 Data type
mn: 09-10 Өгөгдлийн төрөл

source: 1 - Full level, material not examined
mn: 1 - Бүрэн түвшин, материалыг шалгаагүй

source: 1- Full level, material not examined
mn: 1- Бүрэн түвшин, материалыг шалгаагүй

source: 1-4 Record size
mn: 1-4 Бичлэгийн хэмжээ

source: 1.4 m. per second (discs)
mn: 1.4 м. секунд (диск)

source: 10 Emulsion on film
mn: 10 Хальс дээрх эмульс

source: 10 Kind of material
mn: 10 нэг төрлийн материал

source: 10 Positive/negative aspect
mn: 10 Эерэг/сөрөг тал

source: 10 Quality assurance target(s)
mn: 10 Чанарын баталгаажуулалтын зорилт (ууд)

source: 10 in. diameter
mn: 10 инч диаметр

source: 10- Descriptive cataloging rules
mn: 10- Каталогийн тодорхойлолтын дүрэм

source: 10- Record update in process
mn: 10- Бичлэгт шинэчлэлт хийж байна

source: 10-16 indicator/subfields/size
mn: 10-16 үзүүлэлт/дэд талбар/хэмжээ

source: 10x10 in. or 26x26 cm. transparency
mn: 10x10 инч эсвэл 26x26 см. зургийн хар цагаан

source: 11 Antecedent/Source
mn: 11 Өмнөтгөл/Эх сурвалж

source: 11 Generation
mn: 11 Үе

source: 11 Kind of cutting
mn: 11 нэг төрлийн зүсэлт

source: 11- Level of establishment
mn: 11- Байгуулалтын түвшин

source: 11- Subject heading system/thesaurus
mn: 11- Сэдвийн гарчгийн систем/тайлбар толь/ижил утгатай үгсийн толь

source: 12 Base of film
mn: 12 кино хальсны суурь

source: 12 Level of compression
mn: 12 Шахалтын түвшин

source: 12 Special playback characteristics
mn: 12 Дахин тоглуулах онцлог шинж чанар

source: 12 in.
mn: 12 инч

source: 12 in. diameter
mn: 12 инч диаметр

source: 12- Synthesized number indication
mn: 12- Синтезийн тооны заалт

source: 12- Type of series
mn: 12- Цувралын төрөл

source: 120 rpm (cylinders)
mn: 120 эрг / мин (цилиндр)

source: 13 Capture and storage technique
mn: 13 Зураг дарах, хадгалах техник

source: 13 Refined categories of color
mn: 13 Өнгөний боловсронгуй ангилал

source: 13 Reformatting Quality
mn: 13 Дахин форматлах чанар

source: 13- Display controller
mn: 13- Дэлгэцийн хянагч

source: 13- Numbered or unnumbered series
mn: 13- Дугаарлагдсан эсвэл дугааргүй цуврал

source: 14 Kind of color stock or print
mn: 14 Нэг төрлийн өнгөт дардас эсвэл хэвлэх

source: 14- Heading use--main or added entry
mn: 14- Гарчиг/толгой ашиглалт--үндсэн эсвэл нэмэлт бүртгэл

source: 15 Deterioration stage
mn: 15 Муудах үе шат

source: 15 ips (tapes)
mn: 15 сни (соронзон хальс)

source: 15- Heading use--subject added entry
mn: 15- Гарчиг/толгой ашиглалт - сэдвийн нэмэлт бүртгэл

source: 15/16 ips (tapes)
mn: 15/16 сни (соронзон хальс)

source: 16 Completeness
mn: 16 Бүрэн байдал

source: 16 in. diameter
mn: 16 инч диаметр

source: 16 mm. film width
mn: 16 мм. хальсны өргөн

source: 16 rpm (discs)
mn: 16 эрг / мин (диск)

source: 16- Heading use--series added entry
mn: 16- Гарчиг/толгой ашиглалт--цувралын нэмэлт бүртгэл

source: 160 rpm (cylinders)
mn: 160 эрг / мин (цилиндр)

source: 17- Encoding level
mn: 17- Кодлосон түвшин

source: 17- Type of subject subdivision
mn: 17- Сэдвийн дэд хэсгийн төрөл

source: 17-22 Film inspection date
mn: 17-22 Кино үзлэгийн өдөр

source: 18 - Descriptive cataloging form
mn: 18 - Каталогийн тодорхойлолтын маягт

source: 18-19 Undefined
mn: 18-19 Тодорхойгүй

source: 18-27 Undefined character positions
mn: 18-27 Тодорхойгүй тэмдэгтийн байрлал

source: 19 - Multipart resource record level
mn: 19 - Олон талт нөөцийн бүртгэлийн түвшин

source: 2 - Less-than-full level, material not examined
mn: 2 - Бүрэн түвшинд хүрэхгүй, материалыг шалгаагүй

source: 2 1/4 x 2 1/4 in. or 6x6 cm. slide
mn: 2 1/4 x 2 1/4 инч эсвэл 6x6 см слайд

source: 2 color, single strip
mn: 2 өнгө, нэг тууз

source: 2 strip color
mn: 2 өнгөт тууз

source: 20-24 entry map &amp; lengths
mn: 20-24 бүртгэлийн газрын зураг &amp; урт

source: 28 mm. film width
mn: 28 мм. хальсны өргөн

source: 28- Type of government agency
mn: 28- Засгийн газрын агентлагийн төрөл

source: 29- Reference evaluation
mn: 29- Лавлах үнэлгээ

source: 2x2 in. or 5x5 cm. slide
mn: 2х2 инч эсвэл 5х5 см слайд

source: 3 - Abbreviated level
mn: 3 - Товчилсон түвшин

source: 3 in. diameter
mn: 3 инч диаметр

source: 3 layer color
mn: 3 давхар өнгө

source: 3 strip color
mn: 3 өнгөт тууз

source: 3- Abbreviated level
mn: 3- Товчилсон түвшин

source: 30 Undefined character position
mn: 30 Тодорхойгүй тэмдэгтийн байрлал

source: 30 ips (tape)
mn: 30 сни (соронзон хальс)

source: 31- Record update in process
mn: 31- Бүртгэлд шинэчлэлт хийж байна

source: 32- Undifferentiated personal name
mn: 32- Ялгагдаагүй хүний нэр

source: 33 1/3 rpm (discs)
mn: 33 1/3 эрг / мин (диск)

source: 33- Level of establishment
mn: 33- Байгууллагын түвшин

source: 34-37 Undefined character positions
mn: 34-37 Тодорхойгүй тэмдэгтийн байрлал

source: 35 mm. film width
mn: 35 мм. хальсны өргөн

source: 38- Modified record
mn: 38- Өөрчлөгдсөн бичлэг/бүртгэл

source: 39- Cataloging source
mn: 39- Каталогийн эх үүсвэр

source: 4 - Core level
mn: 4 - Үндсэн түвшин

source: 4- Core level
mn: 4- Үндсэн түвшин

source: 5 - Partial (preliminary) level
mn: 5 - Хэсэгчилсэн (урьдчилсан) түвшин

source: 5 in. diameter
mn: 5 Диаметр

source: 5- Partial (preliminary) level
mn: 5- Хэсэгчилсэн (урьдчилсан) түвшин

source: 5- Record status
mn: 5- Бичлэгийн төлөв

source: 5x7 in. or 13x18 cm. transparency
mn: 5х7 инч эсвэл 13х18 см зургийн хар цагаан

source: 6- Type of record
mn: 6- Бичлэгийн төрөл

source: 7 - Minimal level
mn: 7 - Хамгийн бага түвшин

source: 7 in. diameter
mn: 7 инч диаметр

source: 7- Bibliographic level
mn: 7- Ном зүйн түвшин

source: 7- Minimal level
mn: 7- Хамгийн бага түвшин

source: 7-8 Undefined
mn: 7-8 Тодорхойгүй

source: 70 mm. film width
mn: 70 мм. хальсны өргөн

source: 78 rpm (discs)
mn: 78 эрг / мин (диск)

source: 7x7 in. or 18x18 cm. transparency
mn: 7х7 инч эсвэл 18х18 см зургийн хар цагаан

source: 8 - Prepublication level
mn: 8 - Хэвлэлийн өмнөх түвшин

source: 8 rpm (discs)
mn: 8 эрг / мин (диск)

source: 8- Prepublication level
mn: 8- Хэвлэлийн өмнөх түвшин

source: 8- Type of control
mn: 8- Хяналтын төрөл

source: 8x10 in. or 21x26 cm. transparency
mn: 8х10 инч эсвэл 21х26 см зургийн хар цагаан

source: 9- Character coding scheme
mn: 9- Тэмдэгтийн кодлох схем

source: 9- Encoding
mn: 9- Кодчилол

source: 9.5 mm. film width
mn: 9.5 мм. хальсны өргөн

source: 9x9 in. or 23x23 cm. transparency
mn: 9х9 инч эсвэл 23х23 см зургийн хар цагаан

source: ; Audience:
mn: ; Үзэгчид:

source: ; Format:
mn: ; Формат:

source: ; Literary form:
mn: ; Утга зохиолын хэлбэр:

source: ; Nature of contents:
mn: ; Агуулгын мөн чанар:

source: ; Type of computer file:
mn: ; Төрөл компьютерийн файл:

source: ; Type of continuing resource:
mn: ; Төрөл үргэлжилсэн нөөц:

source: ; Type of visual material:
mn: ; Төрөл дүрс бичлэгийн материал:

source: Absent
mn: Байхгүй

source: Absorbed by:
mn: -д шингэсэн:

source: Absorbed in part by:
mn: -д хэсэгчлэн шингэсэн:

source: Absorbed in part:
mn: Хэсэгчлэн шингээсэн:

source: Absorbed:
mn: Шингээсэн:

source: Abstract:
mn: Хураангуй:

source: Abstracts/summaries
mn: Хураангуйнууд/ нэгтгэлүүд

source: Accompaniment reduced for keyboard
mn: Гарт зориулан багасгасан дагалдах хэрэгсэл

source: Accompanying matter
mn: Дагалдах зүйл

source: Acetate tape with ferrous oxide
mn: Төмрийн исэл бүхий ацетат тууз

source: Achinese
mn: Ачех хэл

source: Acoustical capture, direct storage
mn: Акустик зураг авалт, шууд хадгалах

source: Action note:
mn: Үйл ажиллагааны тэмдэглэл:

source: Activity card
mn: Үйл ажиллагааны карт

source: Additional physical formats:
mn: Нэмэлт биет форматууд:

source: Adolescent
mn: Өсвөр насны хүүхэд

source: Adolescent;
mn: Өсвөр насны хүүхэд;

source: Adult
mn: Насанд хүрсэн хүн

source: Adult;
mn: Насанд хүрсэн хүн;

source: Afrihili (Artificial language)
mn: Африхили (зохиомол/ машины хэл)

source: Afrikaans
mn: Африкаанс/ Бурс хэл

source: Afroasiatic (Other)
mn: Африк-азийн (Бусад)

source: Aircraft--high altitude
mn: Нисэх хүчин - нислэгийн хамгийн дээд өндөр

source: Aircraft--low altitude
mn: Нисэх хүчин - нислэгийнхамгийн доод өндөр

source: Aircraft--medium altitude
mn: Нисэх хүчин - нислэгийн дундаж өндөр

source: Aitoff
mn: Эйтофф тэнцүү талбайн проекц

source: Albers equal area
mn: Альберс тэнцүү талбай

source: Algonquian (Other)
mn: Алгонкиан хэл (Бусад)

source: All item types
mn: Бүх төрлийн зүйлс

source: Altaic (Other)
mn: Алтайн язгуурын хэлний аймаг (Бусад)

source: Aluminum with lacquer
mn: Лактай хөнгөн цагаан

source: Analog electrical storage
mn: Аналог цахилгаан хадгалах сан

source: Annual
mn: Жил бүрийн

source: Antecedent/Source
mn: Өмнөх / эх сурвалж

source: Anthems
mn: Төрийн Дуулал

source: Any word
mn: Аливаа үг

source: Arrangement
mn: Байршил

source: Art original
mn: Урлагийн эх хувалбар

source: Art reproduction
mn: Урлагийн хуулбар

source: Artificial (Other)
mn: Хиймэл (бусад)

source: Assign next
mn: Дараахийг хуваарилах

source: Athapascan (Other)
mn: Атапаскан хэлний аймаг (бусад)

source: Attitude of sensor
mn: Мэдрэгчийн хандлага

source: Audience:
mn: Үзэгчид:

source: Audio file
mn: Аудио файл

source: Australian languages
mn: Австралийн хэлүүд

source: Austronesian (Other)
mn: Австро-азийн хэл (бусад)

source: Autonomous or semi-autonomous component
mn: Бие даасан эсвэл хагас бие даасан бүрэлдэхүүн хэсэг

source: Availability:
mn: Бэлэн байдал:

source: BK
mn: АД

source: Ballets
mn: Бүжгийн жүжиг/Балет

source: Balloon
mn: Бөмбөлөг

source: Bamileke languages
mn: Бамилеке хэлүүд

source: Banda languages
mn: Багцын хэл

source: Base of emulsion
mn: Эмульсийн суурь

source: Base of film
mn: Хальсны суурь

source: Base of the film.
mn: Киноны хальсны суурь

source: Basic Roman
mn: Үндсэн Латийн хэл

source: Bathymetry/soundings
mn: Батиметр/ дуу чимээ

source: Belt
mn: Бүс

source: Bibliographic data
mn: Ном зүйн өгөгдөл

source: Bibliographic level
mn: Ном зүйн түвшин

source: Bibliographies
mn: Ном зүйнүүд

source: Bibliography
mn: Ном зүй

source: Biennial
mn: Хоёр наст ургамал

source: Bimonthly
mn: Хоёр сар тутам

source: Biography
mn: Намтар

source: Biography of composer or author
mn: Хөгжмийн зохиолч эсвэл зохиолчийн намтар

source: Biography of performer or history of ensemble
mn: Жүжигчний намтар эсвэл чуулгын түүх

source: Bislama
mn: Бислама хэл

source: Biweekly
mn: Хоёр долоо хоног тутам

source: Black-and-white
mn: Хар ба цагаан

source: Blissymbolics
mn: Аз жаргалын тэмдэгтүүд

source: Blu-ray disc
mn: Блю-рай диск

source: Blue or green strip
mn: Цэнхэр эсвэл ногоон тууз

source: Bluegrass music
mn: Блеграсс хөгжим

source: Blues
mn: Блюз

source: Bonne
mn: Зарц эмэгтэй/шивэгчин франц.

source: Books
mn: Номууд

source: Bosnian
mn: Босни хэл

source: Both transposed and arranged
mn: Хоёуланг нь дамжуулж, зохион байгуулсан

source: Bouger
mn: Хөдлөх/ Бугер

source: Bound as part of another work
mn: Өөр бүтээлийн хэсэг болгон холбосон

source: Braille
mn: Брайлийн үсэг

source: Braille music format 1
mn: Брайлийн хөгжмийн формат 1

source: Braille music format 2
mn: Брайлийн хөгжмийн формат 2

source: Braille music format 3
mn: Брайлийн хөгжмийн формат 3

source: Braj
mn: Браж

source: Breton
mn: Хүрээг нь эргүүлсэн малгай/ Бретон

source: Bristol board
mn: Бристол самбар/ зургийн цаас

source: Bulgarian
mn: Болгар хэл

source: Butterfly
mn: Эрвээхэй

source: CX encoded
mn: кодлосон CX

source: Caddo
mn: Каддо хэл

source: Calendar
mn: Цаглавар/ Хуанли

source: Call number:
mn: Дуудлагын дугаар:

source: Cancel
mn: Цуцлах

source: Canons and rounds
mn: Сүмийн дуулал болон магтаал

source: Capture and storage technique
mn: Зураг авах, хадгалах техник

source: Cardboard
mn: Хатуу цаас

source: Cardboard/illustration board
mn: Хатуу цаас / зургийн самбар

source: Carrier type:
mn: Зөөгчийн төрөл:

source: Cartographic material
mn: Зураг зүйн материал

source: Cassini-Soldner
mn: Кассини-Солднер

source: Cast:
mn: Жүжигчид:

source: Catalan
mn: Каталан

source: Cataloging source
mn: Каталогийн эх сурвалж

source: Catalogs
mn: Каталогууд

source: Category of material
mn: Материалын ангилал

source: Caucasian (Other)
mn: Кавказ хэл (бусад)

source: Changed back to:
mn: Буцааж өөрчилсөн:

source: Chant, Christian
mn: Магтаал дуу, Христийн шашин

source: Chants, Other religions
mn: Магтаал дуу, бусад шашин

source: Chart
mn: Диаграм/ бүдүүвч зураг

source: Charts
mn: Диаграм/ бүдүүвч зургууд

source: Checked out
mn: Гарсан

source: Chinese
mn: Хятад хэл

source: Chinese, Japanese, Korean
mn: Хятад, Япон, Солонгос хэл

source: Choose
mn: Сонгох

source: Chorale preludes
mn: Найрал дууны оршил/ удиртгал

source: Chorales
mn: Найрал дуу

source: Class of braille writing
mn: Брайлийн үсгийн анги

source: Clear field
mn: Талбарыг цэвэрлэх

source: Click here to access online
mn: Онлайнд нэвтрэхийн тулд энд дарна уу

source: Close score
mn: Төгсгөлийн нэгтгэсэн аялгуу

source: Coarse/standard
mn: Бүдүүлэг/хэвшмэл

source: Coats of arms
mn: Сүлд хийморь

source: Collection, call number:
mn: Цуглуулга, дуудах дугаар:

source: Collective biography
mn: Хамтарсан намтар

source: Color characteristics of a motion picture.
mn: Хөдөлгөөнт зургийн өнгөний шинж чанар.

source: Color characteristics of a videorecording.
mn: Дүрс бичлэгийн өнгөний шинж чанар.

source: Color characteristics of the nonprojected graphic.
mn: Проекцгүй графикийн өнгөний шинж чанар.

source: Color of the image for microforms.
mn: Микроформд зориулсан дүрсний өнгө.

source: Combination
mn: Хослол

source: Combination of various data types
mn: Янз бүрийн өгөгдлийн төрлүүдийн хослол

source: Combinations
mn: Хослолууд

source: Comedy
mn: Хошин шог

source: Comics/graphic novels
mn: Зурган өгүүллэг / хар зургийн зохиолууд

source: Complete
mn: Бүрэн гүйцэд

source: Completely irregular
mn: Бүхэлдээ замбараагүй

source: Completely romanized/printed cards in script
mn: Бүрэн латинаар хөрвүүлсэн/ бичгээр хэвлэсэн картууд

source: Completely romanized/printed cards romanized
mn: Бүрэн латинаар хөрвүүлсэн/ латинаар хэвлэсэн картууд

source: Completeness
mn: Бүрэн бүтэн байдал

source: Computer Files
mn: Компьютерийн Файлууд

source: Computer braille
mn: Компьютерийн брайлийн үсэг

source: Computer card
mn: Компьютерийн карт

source: Computer disc cartridge
mn: Компьютерийн дискний хайрцаг

source: Computer disc, type unspecified
mn: Компьютерийн диск, төрөл тодорхойогүй

source: Computer file
mn: Компьютерийн файл

source: Computer file/Electronic resource
mn: Компьютерийн файл / цахим нөөц

source: Computer optical disc cartridge
mn: Компьютерийн оптик дискний хайрцаг

source: Computer program
mn: Компьютерийн программ

source: Concerti grossi
mn: Гроссо концерт буюу баракко үеийн хөгжмийн төрөл

source: Concertos
mn: Концерто- нууд, баракко үеийн хөгжмийн төрөл

source: Concise description
mn: Товч тайлбар

source: Condensed score
mn: Товчилсон нэгтгэсэн аялгуу

source: Condensed score or piano-conductor score
mn: Товчилсон нэгтгэсэн аялгуу буюу төгөлдөр хуурын удирдаачийн нэгтгэсэн аялгуу

source: Conference proceedings
mn: Чуулган/ Бага хурлын үйл ажиллагаа

source: Conference publication
mn: Чуулган/ бага хурлаас гаргасан хэвлэл

source: Configuration of playback channels
mn: Суваг дахин тоглуулах тохиргоо

source: Configuration of playback channels for a sound recording.
mn: Дуу бичлэгт зориулсан дахин тоглуулах сувгийн тохиргоо.

source: Conic, other
mn: Конус хэлбэртэй, бусад

source: Conic, specific type unknown
mn: Конус хэлбэртэй, үл мэдэгдэх тодорхой төрөл

source: Contained works:
mn: Агуулсан бүтээлүүд:

source: Contains biographical information
mn: Намтрын тухай мэдээлэл агуулсан

source: Content advice:
mn: Агуулгын зөвлөгөө:

source: Content type:
mn: Агуулгын төрөл:

source: Contents:
mn: Агуулга:

source: Continued by:
mn: Үргэлжлүүлэв:

source: Continued in part by:
mn: ийн хэсгээр үргэлжлүүлэн:

source: Continues in part:
mn: хэсгээр үргэлжсэн:

source: Continues:
mn: Үргэлжлүүлэн:

source: Continuing Resources
mn: Үргэлжлүүлсэн эх сурвалж

source: Continuing resource
mn: Үргэлжлүүлсэн эх сурвалж

source: Continuing resource ceased publication
mn: Үргэлжлүүлсэн эх сурвалжийг хэвлэхийг зогсоосон

source: Continuing resource currently published
mn: Үргэлжлүүлсэн эх сурвалж одоогоор хэвлэгдэж буй

source: Continuing resource status unknown
mn: Үргэлжлүүлсэн эх сурвалж төлөв тогдоогдоогүй

source: Continuously updated
mn: Тасралтгүй шинэчлэгдсэн

source: Contours
mn: Ерөнхий дүрс

source: Contracted
mn: Гэрээт

source: Contributor(s):
mn: Хувь нэмэр оруулагч(д):

source: Control field plugin type of materials schema
mn: Материалын схемийн төрлийн хяналтын талбарын залгаас

source: Control number:
mn: Хяналтын дугаар:

source: Converted from MARCXML to MADS version 2.0 (Revision 2.10)
mn: MARCXML-ээс MADS 2.0 хувилбар руу хөрвүүлсэн (Хувилбар 2.10)

source: Cooperative cataloging program
mn: Хамтарсан каталогжуулах хөтөлбөр

source: Coptic
mn: Копт хэл

source: Copyright date:
mn: Зохиогчийн эрхийн огноо:

source: Cordiform
mn: Зүрхэн хэлбэртэй

source: Cornish
mn: Корн хэл, Корнвалын Кельт хэл

source: Corsican
mn: Корсик хэл

source: Country music
mn: Кантри хөгжим

source: CreativeWork
mn: Уран бүтээл

source: Cree
mn: Кри хэл

source: Creek
mn: Голын цутгалан

source: Cylinder
mn: Цилиндр

source: Cylindrical, other
mn: Цилиндр хэлбэртэй, бусад

source: Cylindrical, specific type unknown
mn: Цилиндр хэлбэртэй, тодорхой төрөл үл мэдэгдэх

source: Cyrillic
mn: Кирилл

source: Czech
mn: Чех

source: D-2 (3/4 in., videocassette)
mn: D-2 (3/4 инч, видео кассет)

source: DDC classification:
mn: ДАА ангилал:

source: Daily
mn: Өдөр бүр

source: Dance forms
mn: Бүжгийн хэв маяг

source: Dashed-on information omitted
mn: Тасархай мэдээллийг орхисон

source: Data base address (autogenerated)
mn: Өгөгдлийн сангийн хаяг (автоматаар үүсгэгдэнэ)

source: Data type
mn: Өгөгдлийн төрөл

source: Date
mn: Огноо/ Он сар өдөр

source: Date 1
mn: Он сар өдөр 1

source: Date 2
mn: Он сар өдөр2

source: Date digit
mn: Он сар өдөр тоо/ цифр

source: Date element is not applicable
mn: Огнооны элементийг ашиглах боломжгүй

source: Date element is totally or partially unknown
mn: Огнооны элемент бүхэлдээ эсвэл хэсэгчлэн тодорхойгүй байна

source: Date entered on file
mn: Файлд оруулсан огноо

source: Dates unknown
mn: Он сар өдөр үл мэдэгдэх

source: Dayak
mn: Даяак хэл

source: Description:
mn: Тодорхойлолт:

source: Descriptive cataloging form
mn: Тодорхойлох каталогийн маягт

source: Detailed date
mn: Нарийвчилсан огноо

source: Deterioration stage
mn: Муудах үе шат

source: Diagram
mn: Диаграмм
