Repository: bgkriegel/koha-translate
Catalog: misc/translator/po/mon-marc-MARC21.po
Languages: mn

source: Other microwave data
mn: Бусад богино долгионы өгөгдөл

source: Other photographic medium
mn: Бусад гэрэл зургийн орчин

source: Other special physical characteristics about the braille.
mn: Брайлийн үсгийн талаарх бусад өвөрмөц шинжүүд.

source: Other title:
mn: Бусад гарчиг:

source: Other tone
mn: Бусад ая хөг

source: Other ultraviolet data
mn: Бусад нил ягаан туяаны өгөгдөл

source: Other wide-screen format
mn: Бусад өргөн дэлгэцийн формат

source: Otomian languages
mn: Отоми хэл

source: Outline
mn: Тойм

source: Outtakes
mn: Зураг авах/ хураан авах

source: Override
mn: Хүчингүй болгох/ дарах

source: Overtures
mn: Оршил хөгжим/ увертюр

source: Paper
mn: Цаас

source: Paper with lacquer or ferrous oxide
mn: Лак эсвэл төмрийн исэл бүхий цаас

source: Papuan (Other)
mn: Папуан (бусад)

source: Paragraph
mn: Догол мөр

source: Part-songs
mn: Хэсэг-Дуу

source: Partial contents:
mn: Хэсэгчилсэн агуулга:

source: Passion music
mn: Хүсэл тэмүүлэлтэй хөгжим

source: Passive
mn: Идэвхгүй/ сөрөг

source: Passive microwave mapping
mn: Идэвхгүй богино долгионы зураглал

source: Patent document
mn: Патентын баримт бичиг

source: Patent information:
mn: Патентын мэдээлэл:

source: Pavans
mn: Эртний цэнгээнт бүжиг

source: Pending hold
mn: Хүлээгдэж буй

source: Performer-conductor part
mn: Жүжигчин- Удирдаачийн хэсэг

source: Periodical
mn: Тогтмол хэвлэл

source: Persian
mn: Перс хэл

source: Person
mn: Хүн

source: Photocopy, blueline print
mn: Хуулбар, гэрэлд мэдрэмтгий цаасан хэвлэх

source: Photograph, type unspecified
mn: Гэрэл зураг, төрөл тодорхойгүй

source: Photographic technique used to produce the cartographic item.
mn: Зураг зүйн зүйл боловсруулахад зориулсан гэрэл зургийн техник.

source: Photographs
mn: Гэрэл зургууд

source: Photomechanical print
mn: Фото механикийн хэвлэл

source: Photonegative
mn: Фото зургийн хальс

source: Photoprint
mn: Фото сийлбэр

source: Physcial Description
mn: Физик тодорхойлолт

source: Physicial medium
mn: Физик орчин

source: Piano score
mn: Төгөлдөр хуурын аялгуу

source: Pictorially
mn: Зурагт сэтгүүлийн/ уран зургийн

source: Picture
mn: Зураг

source: Picture card, post card
mn: Зурагт ил захидал, шуудангийн ил захидал

source: Planetary or lunar globe
mn: Гаригийн эсвэл сарны бөмбөрцөг

source: Plans
mn: Бүдүүвч зураг/ зураг төсөл

source: Plaster
mn: Гипс

source: Plastic
mn: Хуванцар

source: Plastic with metal
mn: Металлтай хуванцар

source: Plates
mn: Хавтан

source: Platform construction type
mn: Платформ бүтээлтийн төрөл

source: Platform use category
mn: Платформ ашиглах ангилал

source: Play this sample
mn: Энэ дууг тоглуулна уу

source: Playing cards
mn: Хөзөр

source: Plugin to build links between records
mn: Бичлэгүүдийн хооронд холбоос үүсгэх залгаас

source: Poetry
mn: Яруу найраг/ Шүлэг

source: Poetry
mn: Яруу найраг/ Шүлэг

source: Pohnpeian
mn: Похнпей хэл

source: Polar stereographic
mn: Туйлын стереографик

source: Polish
mn: Польш хэл

source: Popular music
mn: Эстрадын дуу хөгжим

source: Porcelain
mn: Шаазан

source: Portraits
mn: Хөрөг зураг

source: Portuguese
mn: Португал хэл

source: Positive
mn: Эерэг

source: Positive/negative aspect
mn: Эерэг / сөрөг тал

source: Positive/negative polarity of the microform.
mn: Микроформын эерэг/ сөрөг туйлшрал.

source: Postcard
mn: Ил захидал

source: Poster
mn: Зурагт хуудас

source: Prakrit languages
mn: Пракрит хэлүүд

source: Pre-adolescent
mn: Өсвөр насныханд

source: Pre-adolescent;
mn: Өсвөр насныханд;

source: Pre-production
mn: Бөөнөөр үйлдвэрлэхэд бэлтгэх

source: Preludes
mn: Удиртгал хөгжим/ Прелюди

source: Preschool
mn: Сургуулийн өмнөх

source: Preschool;
mn: Сургуулийн өмнөх;

source: Present
mn: Одоо цаг/ Өнөө үе

source: Presentation format for motion pictures.
mn: Хөдөлгөөнт зураг үзүүлэх формат.

source: Preservation
mn: Хадгалалт/ хамгаалалт

source: Primary
mn: Анхдагч

source: Primary support material
mn: Анхдагч туслах материал

source: Primary;
mn: Анхдагч;

source: Print
mn: Хэвлэх

source: Print Page
mn: Хэвлэх хуудас

source: Print/braille
mn: Хэвлэх/ Брайлийн үсэг

source: Printing master
mn: Хэвлэх мастер

source: Producer:
mn: Найруулагч:

source: Product
mn: Бүтээл

source: Production credits:
mn: Кино зохиолын кредит/арын бичиг:

source: Production elements
mn: Кино зохиолын элементүүд

source: Production rolls
mn: Кино зохиолын хальс

source: Production/reproduction details
mn: Кино зохиол/ зураг авалтын дэлгэрэнгүй мэдээлэл

source: Profile
mn: Товч намтар/ Профайл

source: Program music
mn: Тоглолт/ нэвтрүүлгийн хөгжим

source: Programmed texts
mn: Програмчилсан бичвэрүүд

source: Projected graphic
mn: Проекцлогдсон график

source: Projected medium
mn: Проекцлогдсон орчин

source: Projection
mn: Проекц/ цацалт

source: Projection not specified
mn: Проекц тодорхойгүй

source: Publication date and copyright date
mn: Хэвлэлтийн огноо, зохиогчийн эрхийн огноо

source: Publication details:
mn: Хэвлэлтийн мэдээлэл:

source: Publisher number:
mn: Хэвлэлийн дугаар:

source: Publisher:
mn: Хэвлэн Нийтлэгч:

source: Pushto
mn: Пушто хэл

source: Puzzle
mn: Оньсго/Таавар

source: Quadraphonic, multichannel, or surround
mn: Дөрвөн сувагтай, олон сувагтай буюу хүрээлсэн

source: Quadruplex (1 in. or 2 in., reel)
mn: Дөрвөн талт (1 инч эсвэл 2 инч, дамар)

source: Quality assurance target(s)
mn: Чанарын баталгааны зорилт (ууд)

source: Quarter (4) track
mn: Дөрөвний нэг (4) зам

source: Quarterly
mn: Улирал

source: Quechua
mn: Кечуа хэл

source: Questionable date
mn: Эргэлзээтэй огноо

source: Record length (autogenerated)
mn: Бичлэгийн урт (автоматаар үүснэ)

source: Record status
mn: Бичлэгийн төлөв

source: Red strip
mn: Улаан зурвас

source: Reduction rate varies
mn: Бууруулах хэмжээ өөр өөр

source: Reduction ratio
mn: Бууруулах харьцаа

source: Reduction ratio range
mn: Бууруулах харьцааны хүрээ

source: Reference print/viewing copy
mn: Лавлагаа хэвлэх/ үзүүлэх хуулбар

source: Refined categories of color
mn: Өнгөний боловсронгүй ангилал

source: Reflective infrared
mn: Цацруулагч хэт улаан туяа

source: Reformatting quality
mn: Дахин форматлах чанар

source: Regular
mn: Тогтмол

source: Regular print
mn: Тогтмол хэвлэл

source: Regular print reproduction
mn: Тогтмол хэвлэлийг дахин хэвлэх

source: Regularity
mn: Зүй тогтол/ Тогтмол байдал

source: Rehearsals
mn: Бэлтгэл сургуулилт

source: Related works:
mn: Холбоотой бүтээл:

source: Relief
mn: Тусламж

source: Remote
mn: Алсын удирдлага

source: Remote-sensing image
mn: Алсын зайн- мэдрэгч дүрс

source: Replacement
mn: Орлуулагч

source: Report number:
mn: Тайлангийн дугаар:

source: Reporting
mn: Тайлагнал

source: Representational
mn: Бодит дүрслэлийн/ төлөөлдөг

source: Reprint/reissue date and original date
mn: Дахин хэвлэлт/ дахин гаргалтын огноо болон анхны огноо

source: Requiems
mn: Гашуудлын дуулал/ реквием

source: Review:
mn: Шүүмж:

source: Reviews
mn: Шүүмжүүд

source: Rhapsodies
mn: Уран аялгуу/ Рапсоди

source: Ricercars
mn: Рицеркар хөгжим

source: Robinson
mn: Робинсон

source: Rock drawings
mn: Рок зураг

source: Rock music
mn: Рок хөгжим

source: Roll
mn: Ороомог

source: Romance (Other)
mn: Романс (Бусад)

source: Romani
mn: Романи хэл

source: Romanian
mn: Румын хэл

source: Rondos
mn: Рондо хөгжим

source: Running time
mn: Үргэлжлэх хугацаа

source: Running time exceeds three characters
mn: Үргэлжлэх хугацаа гурван тэмдэгтээс хэтэрсэн

source: Running time for motion pictures and videorecordings
mn: Хөдөлгөөнт зураг, видео бичлэг үргэлжлэх хугацаа

source: Rushes
mn: Киноны хэсэг

source: Russian
mn: Орос хэл

source: Safety base, acetate undetermined
mn: 3Аюулгүйн суурь, ацетат тодорхойгүй3

source: Safety base, diacetate
mn: Аюулгүйн суурь, диацетат

source: Safety base, mixed
mn: Аюулгүйн суурь, холимог

source: Safety base, polyester
mn: Аюулгүйн суурь, полиэфир

source: Safety base, triacetate
mn: Аюулгүйн суурь, триацетат

source: Safety base, undetermined
mn: Аюулгүйн суурь, тодорхойгүй

source: Safety film
mn: Аюулгүйн хальс

source: Salishan languages
mn: Салишан хэлүүд

source: Samaritan Aramaic
mn: Самарын Арамай хэл

source: Sami
mn: Сами хэл

source: Samoan
mn: Самоа хэл

source: Samples
mn: Үлгэр жишээ/Дээж

source: Sandawe
mn: Сандаве хэл

source: Save
mn: Хадгалах

source: Scope and content:
mn: Хамрах хүрээ ба агуулга:

source: Score
mn: Нэгтгэсэн аялгуу

source: Scots
mn: Шотланд аялгуу

source: Scottish Gaelic
mn: Шотландын Гаел хэл

source: Search for
mn: -г Хайх

source: Search results
mn: Хайлтын үр дүн

source: Secondary support material
mn: Хоёрдогч туслах материал

source: Section
mn: Хэсэг

source: Section by section
mn: Хэсэг тус бүр

source: Seismic surveys
mn: Газар хөдлөлт/чичирхийллийн судалгаа

source: Select a type of material
mn: Материалын төрлийг сонгоно уу

source: Select a type of material to specify the variable values
mn: Хувьсагчийн утгыг зааж өгөх материалын төрлийг сонгоно уу

source: Semiannual
mn: Хагас жил

source: Semimonthly
mn: Хагас сар тутам

source: Semiweekly
mn: Хагас долоо хоног тутам

source: Sensor type
mn: Мэдрэгчийн төрөл

source: Separate supplement to another work
mn: Дагалдах материалыг өөр нэг бүтээл рүү шилжүүлэх

source: Separated from:
mn: -аас Салгах/ тусгаарлах:

source: Sepia tone
mn: Сепи өнгө

source: Serbian
mn: Серби хэл

source: Serer
mn: Серир хэл

source: Serial/Integrating resource
mn: Цуврал / нэгтгэх нөөц

source: Series
mn: Сери

source: Series:
mn: Серүүд:

source: Service copy
mn: Үйлчилгээний хуулбар

source: Set
mn: Тохируулах

source: Set:
mn: Тохируулах:

source: Shading
mn: Сүүдэрлэх

source: Shan
mn: Шан хэл

source: Shellac
mn: Шеллак/ шеллакаар бүрхэх

source: Shona
mn: Шона хэл

source: Short form scoring
mn: Нэгдсэн аялгууны богино хэлбэр

source: Short stories
mn: Богино өгүүллэгүүд

source: Short stories
mn: Богино өгүүллэгүүд

source: Shortened
mn: Богиносгосон/ Товчилсон

source: Shortwave infrared (SWIR)
mn: Богино долгионы хэт улаан туяа (SWIR)

source: Show analytics
mn: Аналитик харуулах

source: Show values for '%s' material type?
mn: %s' материалын төрлийн утгыг харуулана уу

source: Show volumes
mn: Боть харуулана уу

source: Sichuan Yi
mn: Сичуан Юи хэл

source: Sicilian Italian
mn: Сицилийн Итали хэл

source: Sidamo
mn: Сидамо хэл

source: Sidelooking airborne radar (SLAR)
mn: Хажуу тийш чиглүүлэн бэхлэсэн радар (SLAR)

source: Sign languages
mn: Дохионы хэл

source: Siksika
mn: Сиксика хэл

source: Silver halide
mn: Мөнгөн галидийн нэгдэл

source: Sindhi
mn: Синдхи хэл

source: Single known date/probable date
mn: Тодорхой мэдэгдэж буй нэг он сар өдөр/ боломжит огноо

source: Single line
mn: Дан шугам

source: Single map
mn: Дан газрын зураг

source: Sinhalese
mn: Синхал хэл

source: Sino-Tibetan (Other)
mn: Хятад- Төвд хэлний язгуур (Бусад)

source: Sinusoidal
mn: Синусойд

source: Siouan (Other)
mn: Сиуан хэл (Бусад)

source: Sixteen track
mn: Арван зургаат зам

source: Skin
mn: Арьс

source: Songhai
mn: Сонхай хэл

source: Songs
mn: Дуунууд

source: Sound
mn: Дуу чимээ

source: Sound cartridge
mn: Хөгжмийн картридж

source: Sound disc
mn: Хөгжмийн Диск

source: Sound on medium
mn: Орчны дуу чимээ

source: Sound on medium or separate
mn: Орчны эсвэл салангид дуу чимээ

source: Sound recording
mn: Дуу бичлэг

source: Sound separate from medium
mn: Орчноос салангид дуу чимээ

source: Sound-tape reel
mn: Дууны соронзон хальс

source: Sound-track film
mn: Киноны фонограмм

source: Sounds
mn: дуу чимээнүүд

source: Source:
mn: Эх сурвалж:

source: South American Indian (Other)
mn: Өмнөд Америкийн Индиан хэл (Бусад)

source: Southern Sami
mn: Өмнөд Сами хэл

source: Space oblique Mercator
mn: Талбайн ташуу Меркаторын проекц

source: Space observing
mn: Сансар огторгуйн ажиглалт

source: Spaceborne
mn: Сансарт хөөргөсөн

source: Spanish
mn: Испани хэл

source: Spanner short form scoring
mn: Богино хэлбэрийн дуу оруулах түлхүүр

source: Special class of material to which the item belongs
mn: Энэ зүйл нь хамаарах материалын тусгай ангилал

source: Special class of textual material to which an item belongs.
mn: Тухайн зүйлд хамаарах бичмэл материалын тусгай ангилал.

source: Special class of videorecording to which an item belongs.
mn: Тухайн зүйлд хамаарах дүрс бичлэгийн тусгай ангилал.

source: Special format characteristics
mn: Тусгай форматын шинж чанарууд

source: Special physical characteristics
mn: Тусгай физик шинж чанарууд

source: Special playback characteristics
mn: Тусгай дахин тоглуулагчийн онцлог

source: Specialized
mn: Мэргэшсэн

source: Specialized;
mn: Мэргэшсэн;

source: Specific material designation
mn: Тодорхой материалын тодорхойлолт

source: Speeches
mn: Түүхэн илтгэлүүд

source: Speeches
mn: Түүхэн илтгэлүүд

source: Speed
mn: Хурд

source: Spoken language:
mn: Ярианы хэл:

source: Spot heights
mn: Цэгийн өндөр

source: Square dance music
mn: Кадриль бүжгийн ая

source: Standalone device
mn: Бие даасан/ системд ороогүй төхөөрөмж

source: Standard 8 mm.
mn: Стандарт 8 мм.

source: Standard 8 mm. film width
mn: Стандарт 8 мм. хальсны өргөн

source: Standard silent aperture (full frame)
mn: Стандарт дуугүй диафрагм (бүрэн хүрээ)

source: Standard sound aperture (reduced frame)
mn: Стандартын дууны диафрагм (багасгасан хүрээ)

source: Standards/specifications
mn: Стандартууд / техник өгөгдлүүд

source: Start search
mn: Эхлүүлэх хайлт

source: State, provincial, territorial, dependent, etc.
mn: Улс, аймаг, нутаг дэвсгэр, хараат гэх мэт.

source: Statistics
mn: Статистик

source: Stencil color
mn: Будгийн өнгө

source: Stone
mn: Чулуу

source: Studies and exercises
mn: Судалгаа, дасгалууд

source: Study print
mn: Хэвлэмэл хөгжимийн этюд

source: Subject(s):
mn: Сэдэв(үүд):

source: Subject:
mn: Сэдэв:

source: Submersible remote-sensing device
mn: Усанд шумбах чадвартай алсын зайнаас тандан судлах төхөөрөмж

source: Subtitle language:
mn: Хадмал/тайлбар бичгийн хэл:

source: Successive entry
mn: Дараалсан бүртгэл

source: Suites
mn: Сиюта хөгжим

source: Sukuma
mn: Сукума хэл

source: Sumerian
mn: Сумер хэл

source: Summary language:
mn: Хураангуй хэл:

source: Summary:
mn: Хураангуй:

source: Superseded by:
mn: Орлуулсан:

source: Superseded in part by:
mn: -аар Хэсэгчлэн орлуулсан:

source: Supersedes in part:
mn: Хэсэгчлэн орлуулсан:

source: Supersedes:
mn: Орлуулж байна:

source: Supplement to:
mn: Нэмэлт:

source: Supplement:
mn: Нэмэлт:

source: Supplements:
mn: Нэмэлтүүд:

source: Suppressed in OPAC
mn: OPAC-д дарагдсан

source: Suppressed in OPAC
mn: OPAC-д дарагдсан

source: Surface
mn: Гадаргуу

source: Surface observing
mn: Гадаргуу ажиглах

source: Surveys of literature in a subject area
mn: Сэдвийн уран зохиолын судалгаа

source: Symphonic poems
mn: Симфони яруу найраг

source: Symphonies
mn: Симфони хөгжим

source: Synthetic
mn: Нийлэг

source: Synthetic and glass
mn: Нийлэг ба шилэн

source: Synthetic aperture radar (SAR)-Single frequency
mn: Нийлэг диафрагм радар (SAR) - Дан давтамж

source: Syriac
mn: Сири хэл

source: Syriac, Modern
mn: Сири хэл, Орчин цагийн

source: Tactile material
mn: Мэдрэмтгий материал

source: Tape cassette
mn: Соронзон хуурцаг

source: Tape configuration
mn: Соронзон туузны тохиргоо

source: Tape duplication master
mn: Соронзон хальсны хуулбарлах мастер

source: Tape reel
mn: Соронзон хальс

source: Tape width
mn: Соронзон хальсны өргөн

source: Target audience
mn: Зорилтот бүлэг

source: Tatar
mn: Татар хэл

source: Teatro lirico
mn: Дуурийн театр

source: Technical and/or historical information on instruments
mn: Хэрэгслийн техник болон/эсвэл түүхэн мэдээлэл

source: Technical drawing
mn: Техникийн зураг

source: Technical information on music
mn: Хөгжмийн тухай техник мэдээлэл

source: Technical reports
mn: Техникийн тайлан

source: Test pressing
mn: Туршилтын хэвлэл

source: Textile
mn: Нэхмэл эдлэл

source: Textiles
mn: Бөс бараа

source: The selection here affects the default configuration of the 008 field
mn: Энд байгаа сонголт нь 008 талбарын анхдагч тохиргоонд нөлөөлнө

source: Thematic index
mn: Сэдэвчилсэн индекс

source: Thermal infrared
mn: Дулааны хэт улаан туяа

source: Theses
mn: Диссертацууд

source: This controls the default configuration of the 008 field
mn: Энэ нь 008 талбарын анхдагч тохиргоог хянадаг

source: Three layer stock, low fade
mn: Гурван давхар дардас, бүдгэрэлт багатай

source: Three times a month
mn: Сард гурван удаа

source: Three times a week
mn: Долоо хоногт гурван удаа

source: Three times a year
mn: Жилд гурван удаа

source: Three-character alphabetic code
mn: Гурван тэмдэгт цагаан толгойн код

source: Three-dimensional artifact or naturally occurring object
mn: Гурван хэмжээст олдвор эсвэл байгалийн объект

source: Three-layer stock
mn: Гурван давхар дардас

source: Tibetan
mn: Төвд

source: Transparency
mn: Зургийн хар цагаан

source: Transposition
mn: Шилжүүлэлт

source: Transposition and arrangement
mn: Шилжүүлэлт болон зохион байгуулалт

source: Transverse Mercator
mn: Хөндлөн Меркатор

source: Treaties
mn: Гэрээ, хэлцээр

source: Triennial
mn: Гурван жилд давтагдах

source: Trims
mn: Тайралт/ Хасалт

source: Twelve track
mn: Арван хоёрт зам

source: Two-character alphabetic code
mn: Хоёр тэмдэгт цагаан толгойн код

source: Two-dimensional nonprojected graphic
mn: Хоёр хэмжээст проекцгүй график

source: Type C (1 in., reel)
mn: C төрөл (1 инч, ороомог)

source: Type of Material
mn: Төрөл Материал

source: Type of cartographic material
mn: Төрөл зураг зүйн материал

source: Type of color film stock or color print the item represents.
mn: Төрөл өнгөт хальсны төрөл эсвэл тухайн зүйлийг төлөөлж буй өнгөт хэвлэл.

source: Type of computer file
mn: Төрөл Компьютерийн файл

source: Type of continuing resource
mn: Төрөл Үргэлжлүүлэх нөөц

source: Type of control
mn: Төрөл Хяналт

source: Type of date/Publication status
mn: Төрөл Огноо / Хэвлэлтийн төлөв

source: Type of light-sensitive material on the film.
mn: Төрөл Хальс дээрх гэрэлд мэдрэмтгий материал

source: Type of material
mn: Төрөл материал

source: Type of record. Controls default type of 008 field.
mn: Төрөл Бичлэг. 008 талбарын үндсэн төрлийг хянах.

source: Type of reproduction
mn: Төрөл дахин хэвлэл/ нөхөн үржихүй

source: Type of visual material
mn: Төрөл унших материал

source: U-matic (3/4 in., videocasstte)
mn: U-мат (3/4 инч, видео дамжуулалт)

source: Ultra high reduction
mn: Хэт өндөр бууралт

source: Ultraviolet combinations
mn: Нил ягаан туяаны хослолууд

source: Uncontracted
mn: Гэрээ байгуулаагүй

source: Undefined
mn: Тэмдэглэгдээгүй

source: Undetermined
mn: Тодорхойгүй

source: Undetermined 2 color
mn: Тодорхойгүй 2 өнгө

source: Undetermined 3 color
mn: Тодорхойгүй 3 өнгө

source: Uniform title:
mn: Нэгдсэн гарчиг:

source: Uniform titles:
mn: Нэгдсэн гарчиг:

source: Unknown
mn: Үл мэдэгдэх

source: Unknown if item is government publication
mn: Зүйл нь засгийн газрын хэвлэл бол үл мэдэгдэх төрөл болно

source: Unknown or not specified
mn: Үл мэдэгдэх эсвэл заагаагүй

source: Unknown or unspecified
mn: Үл мэдэгдэх эсвэл тодорхойгүй

source: Unmanned spacecraft
mn: Автоматаар ажилладаг сансрын хөлөг

source: Unspecified
mn: Тодорхойгүй

source: Updated:
mn: Шинэчлэгдсэн:

source: Updating Web site
mn: Цахим сайтыг шинэчлэх

source: Updating database
mn: Мэдээллийн санг шинэчлэх

source: Updating loose-leaf
mn: Хавчуулах хуудсыг шинэчлэх

source: Van Der Grinten
mn: Ван дер Гринтен

source: Variations
mn: Хувьсагч хэмжигдэхүүн

source: Various places
mn: Төрөл бүрийн газар

source: Vertical
mn: Босоо

source: Vertical score
mn: Босоо тэмдэглэгээ

source: Very high reduction
mn: Маш өндөр бууралт

source: Videorecording
mn: Дүрс бичлэг

source: Videorecording format
mn: Дүрс бичлэгийн формат

source: Videoreel
mn: дүрс бичлэгийн хальс

source: Videotape
mn: Дүрс бичлэгийн хальс

source: Videotape or videodisc recording format.
mn: Дүрс бичлэгийн хальс эсвэл видео дискний формат.

source: Vietnamese
mn: Вьетнам хэл

source: View
mn: Харах

source: Villancicos
mn: Вильянсико хөгжим

source: Vinyl
mn: Винил/ хулдаасан хэвлэл

source: Visible light
mn: Нүдэнд харагдах гэрэл

source: Visual Materials
mn: Үзүүлэнгүүд

source: Vocal parts
mn: Гоцлол хоолойн хэсгүүд

source: Vocal score
mn: Гоцлол хоолойн ая

source: Voice score with accompaniment omitted
mn: Дагалдах хэсгийг хассан гоцлол хоолойн ая

source: Washoe
mn: Вашо хэл

source: Water surface-based remote-sensing device
mn: Усны гадаргууд суурилуулсан зайнаас тандан судлах төхөөрөмж3

source: Weekly
mn: Долоо хоног бүр

source: Western Pahari languages
mn: Баруун Пахари хэл

source: Whether or not the item being cataloged is judged to be complete.
mn: Каталогт орж байгаа зүйл бүрэн гүйцэд гэж дүгнэгдсэн.

source: Whether the film is positive or negative.
mn: Кино эерэг эсвэл сөрөг байгаа эсэх.

source: Whether the globe is a facsimile or other type of reproduction.
mn: Дэлхийн бөмбөрцөг нь факс эсвэл өөр төрлийн хуулбар юм.

source: Whether the globe is in one color or multicolored.
mn: Дэлхийн бөмбөрцөг нэг өнгөтэй эсвэл олон өнгийн байна

source: Whether the item is in one color or multicolored
mn: Энэ зүйл нь нэг эсвэл олон өнгийн өнгөтэй эсэх

source: Whether the item is one color or multicolored.
mn: Энэ зүйл нь нэг эсвэл олон өнгийн өнгөтэй эсэх

source: Whether the sound is on the item or separate from the item.
mn: Дуу чимээ нь тухайн зүйлийнх эсвэл тухайн зүйлээс тусдаа байна

source: Width of a motion picture.
mn: Хөдөлгөөнт зургийн өргөн.

source: Width of the tape.
mn: Туузны өргөн.

source: Width or dimensions of the projected graphic item.
mn: Проекцлогдсон график зүйлийн өргөн болон хэмжээс

source: Wire recording
mn: Утасны бичлэг

source: Withdrawn
mn: Татаж авсан

source: Wood
mn: Мод

source: Workprint
mn: Бүдүүвч хөдөлгөөнт зураг

source: [Added title page title]
mn: [Гарчиг нэмсэн хуудасны гарчиг]

source: [Caption title]
mn: [Тайлбарын гарчиг]

source: [Cover title]
mn: [Хавтасны нэр]

source: [Distinctive title]
mn: [Онцгой гарчиг]

source: [Other title]
mn: [Бусад гарчиг]

source: [Parallel title]
mn: [Параллель гарчиг]

source: [Portion of title]
mn: [Гарчгийн хэсэг ]

source: [Running title]
mn: [Одоогийн гарчиг]

source: [Spine title]
mn: [Нуруун дээрх гарчиг]

source: _ - Full level
mn: _ - Бүрэн түвшин

source: _ - No specific type
mn: _ - Тодорхой төрөл байхгүй

source: _ - Not specified or not applicable
mn: _ - Тодорхойгүй эсвэл хамаарахгүй

source: a - Archival
mn: a - Архив

source: a - Increase in encoding level
mn: a - Кодлосон түвшний өсөлт

source: a - Language material
mn: a - Хэлний материал

source: a - Monographic component part
mn: a - Монографийн бүрэлдэхүүн хэсэг

source: a - Set
mn: a - Бүрдэл/ Тайз засал

source: a - UCS/Unicode (auto-filled)
mn: a - UCS/Юникод (автоматаар бөглөсөн)

source: a- 16 rpm (discs)
mn: a- 16 эрг / мин (диск)

source: a- 3 in. diameter
mn: a- 3 инч диаметр

source: a- 3 layer color
mn: a- 3 давхар өнгө

source: a- 8 mm. microfilm
mn: a- 8 мм. бичил хальс

source: a- Absent
mn: а- Байхгүй

source: a- Access
mn: a- Хандалт

source: a- Acoustical capture, direct storage
mn: a- Акустик зураг авалт, шууд хадгалах

source: a- Active
mn: а- Идэвхтэй

source: a- Activity card
mn: a- Үйл ажиллагааны карт

source: a- Aperture card
mn: a- Диафрагмын карт

source: a- Appropriate
mn: а- Тохиромжтой

source: a- Archival
mn: а- Архив

source: a- Autonomous or semi-autonomous component
mn: a- Бие даасан эсвэл хагас бие даасан бүрэлдэхүүн хэсэг

source: a- Bar over bar
mn: a- Бар/самбар, Бар/самбараас дээш

source: a- Beta (1/2 in., videocassette)
mn: a- Бета (1/2 инч, видео кассет)

source: a- Canvas
mn: a- Зотон

source: a- Celestial globe
mn: а- Огторгуйн бөмбөрцөг

source: a- Differentiated personal name
mn: a- Ялгагдсан хүний нэр

source: a- Displayed in standard schedules or tables
mn: a- Стандарт хуваарь эсвэл хүснэгтэд харуулсан

source: a- Earlier rules
mn: a- Өмнөх дүрэм

source: a- Established heading
mn: a- Тогтсон гарчиг
