Repository: bgkriegel/koha-translate
Catalog: misc/translator/po/mon-marc-MARC21.po
Languages: mn

source: Dictionaries
mn: Толь бичгүүд

source: Digital recording
mn: Дижитал бичлэг

source: Digital storage
mn: Дижитал хадгалах газар

source: Dimaxion
mn: Димаксион

source: Dimensions
mn: Хэмжээс/ Хэмжээсүүд

source: Dinka
mn: Динка хэл

source: Direct electronic
mn: Шууд цахим

source: Direct storage, not acoustical
mn: Шууд хадгалалт, акустик буш

source: Directories
mn: Лавлахууд

source: Disc master (negative)
mn: Диск мастер (сөрөг)

source: Discographies
mn: Дуу хөгжмийн бичлэг

source: Dissertation note:
mn: Эрдмийн ажил/ Диссертацийн тэмдэглэл:

source: Divertimentos, serenades, cassations, divertissements, and notturni
mn: Дивертименто, серенад/ хандал аяз, кассаци, дивертисмент болон ноттурни хөгжим

source: Document
mn: Баримт бичиг/ Документ

source: Dolby-A encoded
mn: кодлосон Долби-A

source: Dolby-B encoded
mn: кодлосон Долби-Б

source: Dolby-C encoded
mn: кодлосон Долби-В

source: Dramas
mn: Жүжиг/ Драм

source: Duplicate
mn: Давхардсан

source: Duplitized stock
mn: Давхардсан нэг гарлын хэлнүүд

source: Earth moon globe
mn: Дэлхий сарны бөмбөрцөг

source: Eckert
mn: Эккерт

source: Electronic
mn: Цахим

source: Electronic resources
mn: Цахим нөөц

source: Element indicating the control field
mn: Хяналтын талбарыг илтгэх элемент

source: Emulsion on film
mn: Хальс дээр эмульс

source: Encoding (forced Unicode)
mn: Кодлосон (албадсан Юникод)

source: Encoding level
mn: Кодлолын түвшин

source: Encyclopedias
mn: Нэвтэрхий толь бичгүүд

source: English, Middle (1100-1500)
mn: Англи, Дундад зуун (1100-1500)

source: English, Old (ca. 450-1100)
mn: Англи, Эртний (МЭ 450-1100)

source: Enter new control number
mn: Шинэ хяналтын дугаар оруулна уу

source: Entry convention
mn: Бүртгэх удирдамж

source: Equidistant conic
mn: Адил хэмжээний зайтай конус

source: Extended Roman
mn: Өргөтгөсөн Латин хэл

source: Fantasias
mn: Уран зөгнөл

source: Far infrared
mn: Алсын хэт улаан туяа

source: Far ultraviolet
mn: Алсын нил ягаан туяаны муж

source: Federal/national
mn: Холбооны/үндэсний

source: Fiction
mn: Уран зохиол

source: Fiction (not further specified)
mn: Уран зохиол (задруулан тайлбарлаагүй)

source: File formats
mn: Файлын форматууд

source: File reproduced from an electronic resource
mn: Цахим эх сурвалжаас хуулбарласан файл

source: File reproduced from an intermediate (not microform)
mn: Завсрын үеэс (микроформ бус) хуулбарласан файл

source: File reproduced from microform
mn: Микроформоос хуулбарласан файл

source: File reproduced from original
mn: Эх хувилбараас хуулбарласан файл

source: Filipino
mn: Филиппин хэл

source: Film
mn: Кино

source: Film base, other than safety film
mn: Кино бичлэгийн хальс, аюулгүйн хальснаас бусад

source: Film cartridge
mn: кино бичлэгийн хальсны хайрцаг

source: Film cassette
mn: Кино бичлэгийн хальсны кассет

source: Film inspection date
mn: Кино үзлэг хийх огноо

source: Film reel
mn: Кино бичлэгийн хальсны дамар

source: Film roll
mn: Кино бичлэгийн хальсны ороомог

source: Filmographies
mn: Тоглосон кино

source: Filmslip
mn: Хальсны хуудас

source: Filmstrip
mn: диафильм

source: Filmstrip cartridge
mn: Диафильм хайрцаг

source: Filmstrip roll
mn: Диафильм ороомог

source: Filmstrip, type unspecified
mn: Диафильм, төрөл тодорхойгүй

source: Finnish
mn: Финлянд хэл

source: Finno-Ugrian (Other)
mn: Финно-Угр хэл (Бусад)

source: First generation (master)
mn: Анхны үе (мастер)

source: Fixed data:
mn: Тогтмол өгөгдөл:

source: Flamenco
mn: Фламенко

source: Flash card
mn: Флаш карт

source: Flexible base photographic, negative
mn: Гэрэл зургийн хөдөлгөөнт бааз , сөрөг

source: Flexible base photographic, positive
mn: Гэрэл зургийн хөдөлгөөнт бааз , эерэг

source: Folk music
mn: Ардын дуу хөгжим

source: Folktales
mn: Ардын үлгэрүүд

source: Fon
mn: Фон

source: Font
mn: фонт

source: Form lines
mn: Загвар/ Хэлбэр шугам

source: Form of composition
mn: Загвар/ Хэлбэр уран зохиол

source: Form of item
mn: Загвар/ Хэлбэр зүйл

source: Form of material
mn: Загвар/ Хэлбэр материал

source: Form of original item
mn: Загвар/ Хэлбэр эх хувилбар

source: Format code braille
mn: Формат Брайлийн код

source: Format of music
mn: Формат дуу хөгжим

source: Formed by the union: ... and: ...
mn: ... болон .... эвсэл байгуулсан.

source: Forms
mn: Загвар/ Хэлбэрүүд

source: Free-air
mn: Чөлөөт хэлбэр/ агаар

source: French
mn: Франц хэл

source: French, Middle (ca. 1300-1600)
mn: Франц, Дундад зуун (1300-1600-аад оны орчим)

source: French, Old (ca. 842-1300)
mn: Франц, Эртний (842-1300-аад оны орчим)

source: Frequency
mn: Давтамж

source: Full (1) track
mn: Бүтэн (1) зам

source: Full level
mn: Бүрэн түвшин

source: Full score
mn: Бүтэн нэгтгэсэн аялгуу

source: Full score, miniature or study size
mn: Бүтэн нэгтгэсэн аялгуу, миниатюр эсвэл бага хэмжээний зохиомж

source: Galician
mn: Галиси хэл

source: Gall
mn: Цөс

source: Game
mn: Тоглоом/ наадам/ ан гөрөөс

source: Ganda
mn: Ганда нэр

source: Gauss-Kruger
mn: Гаусс-Крюгер

source: Gayo
mn: Гайо хэл

source: Genealogical tables
mn: Угийн бичгийн хүснэгтүүд

source: General
mn: Ерөнхий

source: General position of the sensor relative to to the object under study.
mn: Судалж буй объекттой харьцуулсан мэдрэгчийн ерөнхий байрлал.

source: General vertical near-sided
mn: Ойролцоо байх ерөнхий босоо чиглэл

source: General;
mn: Ерөнхий;

source: Generation
mn: Үүсгэх

source: Generation aspect of a microform.
mn: Микроформын үеийн тал/аспект

source: Genre/Form:
mn: Жанр/ Төрөл/ Хэв маяг:

source: Georgian
mn: Гүрж хэл

source: German
mn: Герман хэл

source: German, Middle High (ca. 1050-1500)
mn: Герман, Дундад зуун (1050-1500-аад оны орчим)

source: German, Old High (ca. 750-1050)
mn: Герман, Эртний (750-1050 -аад оны орчим)

source: Goode's homolographic
mn: Гуде-ийн гомолограф

source: Goode's homolosine
mn: Гуде-ийн гомолозин

source: Government publication
mn: Засгийн газрын хэвлэл мэдээлэл

source: Government publication-level undetermined
mn: Засгийн газрын хэвлэл мэдээлэл- түвшин тодорхойгүй

source: Gradient and bathymetric tints
mn: Алгуур солигдмол ба батиметр өнгийн хослол

source: Graphic
mn: График/ хар зургийн/ зураасан зургийн

source: Gravity anomalies (general)
mn: Таталцлын гажиг (ерөнхий)

source: Gray scale
mn: Хар цагаан өнгийн зураг/ масштаб

source: Greek
mn: Грек хэл

source: Greek, Ancient (to 1453)
mn: Грек, Эртний (1453 он хүртэл)

source: Greek, Modern (1453- )
mn: Грек, Одоогийн (1453-)

source: Groove width/groove pitch
mn: Грүүвийн өргөн / грүүвийн хөг

source: Haitian French Creole
mn: Гайти Франц Креол хүн

source: Half (2) track
mn: Хагас (2) зам

source: Hand colored
mn: Гараар будсан

source: Handbooks
mn: Гарын авлагууд

source: Hardboard
mn: Хатуу модон хавтан

source: Hausa
mn: Хауса хэл

source: Hawaiian
mn: Хавай хэл

source: Hebrew
mn: Еврей хэл

source: Hi-8 mm.
mn: ӨБ-8 мм.

source: High oblique
mn: Өндөр налуу зураас

source: High reduction
mn: Өндөр бууралт

source: Hiligaynon
mn: Хилигайнон хэл

source: Hill-and-dale cutting
mn: Хилл-ба Дале зүсэлт

source: Hindi
mn: Хинди хэл

source: Hiri Motu
mn: Хири Моту хэл

source: Historical information
mn: Түүхэн мэдээлэл

source: History
mn: Түүх

source: Holdings:
mn: Фонд:

source: Host-item:(
mn: Хост элемент:(

source: Humor, satires, etc.
mn: Хошигнол, инээдмийн зохиол/егөө гэх мэт.

source: Illuminations
mn: Гэрэлтүүлгийн хэрэгслүүд

source: Illustrations
mn: Зураг чимэглэл

source: Illustrations - code 1
mn: Зураг чимэглэл - код 1

source: Illustrations - code 2
mn: Зураг чимэглэл- код 2

source: Illustrations - code 3
mn: Зураг чимэглэл - код 3

source: Illustrations - code 4
mn: Зураг чимэглэл - код 4

source: Image bit depth
mn: Зургийн битийн гүн

source: In transit
mn: Дамжин өнгөрөх/ замд яваа

source: Inclusive dates of collection
mn: Цуглуулгын огноог багтаасан

source: Incomplete
mn: Бүрэн бус

source: Incomplete contents:
mn: Бүрэн бус агуулга:

source: Index
mn: Индекс

source: Index present
mn: Индекс танилцуулах

source: Indexes
mn: Индексүүд

source: Indexes:
mn: Индексүүд:

source: Indic (Other)
mn: Энэтхэг европ хэлний энэтхэгийн бүлэгт хамаарах хэл (Бусад)

source: Indicator/subfield lengths
mn: Үзүүлэлт / дэд талбайн урт

source: Individual biography
mn: Хувь хүний/ хувийн намтар

source: Indo-European (Other)
mn: Энэтхэг европ хэл (Бусад)

source: Indonesian
mn: Индонез хэл

source: Infometric SAR
mn: Инфометрийн САР

source: Instantaneous (recorded on the spot)
mn: Агшин зуур (газар дээр нь бичсэн)

source: Instruction
mn: Удирдамж/ Заавар

source: Instructional materials
mn: Сургалтын материал

source: Instrumental and vocal parts
mn: Хөгжмийн болон дууны хэсгүүд

source: Instrumental parts
mn: Дан хөгжмийн хэсгүүд

source: Integrated entry
mn: Нэгдсэн бүртгэл

source: International intergovernmental
mn: Олон улсын засгийн газар хоорондын

source: Interviews
mn: Ярилцлага

source: Irish
mn: Ирланд хэл

source: Issued with:
mn: Гаргасан:

source: Italian
mn: Итали хэл

source: Item is a music sound recording
mn: Зүйл нь хөгжмийн дуу бичлэг юм.

source: Item type
mn: Зүйлийн төрөл

source: Items available for loan:
mn: Зээлээр авах боломжтой/ гаргах зүйлс:

source: Items available for reference:
mn: Лавлагаа авах боломжтой зүйлс:

source: Japanese
mn: Япон хэл

source: Javanese
mn: Ява хэл/ Жава хэл

source: Jazz
mn: Жааз хөгжим

source: Juvenile
mn: Өсвөр үеийн

source: Juvenile;
mn: Өсвөр үе/Өсвөр нас/ Идэр;

source: Kind of color stock or print
mn: Нэг төрлийн өнгийн нөөц эсвэл хэвлэл

source: Kind of cutting
mn: Нэг төрлийн зүсэлт

source: Kind of cutting of the grooves used on a disc.
mn: Нэг төрлийн диск дээрх грүүв/ховилын зүсэлт

source: Kind of disc, cylinder or tape
mn: Нэг төрлийн диск, цилиндр ба соронзон хальс

source: Kind of material
mn: Нэг төрлийн материал

source: Lambert conformal
mn: Ламберт тэгш өнцөгтэй

source: Lambert's azimuthal equal area
mn: Ламбертын азимутын тэнцүү талбай

source: Lambert's conformal conic
mn: Ламбертын тэгш өнцөгтэй конус

source: Lambert's cylindrical equal area
mn: Ламбертын цилиндр хэлбэртэй тэнцүү талбай

source: Land forms
mn: Газрын хэлбэрүүд

source: Land-based remote-sensing device
mn: Газарт суурилуулсан зайнаас тандан судлах төхөөрөмж

source: Language
mn: Хэл

source: Language instruction
mn: Хэлний заавар

source: Language material
mn: Хэлний материал

source: Language:
mn: Хэл:

source: Large print
mn: Томоор хэвлэх

source: Laserdisc
mn: Лазер диск

source: Lateral or combined cutting
mn: Хажуугийн эсвэл хосолсон зүсэлт

source: Latest entry
mn: Сүүлийн үеийн бүртгэл

source: Latin
mn: Латин хэл

source: Latvian
mn: Латви хэл

source: Law reports and digests
mn: Хуулийн тайлан эсвэл тойм

source: Leader builder &rsaquo; Authorities &rsaquo; Koha
mn: Тэргүүлэх байгуулагч &rsaquo; Эрх баригчид &rsaquo; Коха

source: Leader:&nbsp;
mn: Тэргүүлэгч/ удирдагч:&nbsp;

source: Leather
mn: Савхин

source: Lectures, speeches
mn: Лекц, илтгэл

source: Legal articles
mn: Хууль эрх зүйн нийтлэлүүд

source: Legal cases and case notes
mn: Хууль эрх зүйн хэрэг ба хэргийн тэмдэглэлүүд

source: Legislation
mn: Хууль тогтоомж

source: Length of directory elements
mn: Лавлах элементийн урт

source: Level of compression
mn: Шахалтын түвшин

source: Level of contraction
mn: Агшилтын түвшин

source: Level of deterioration of the motion picture film.
mn: Хөдөлгөөнт зургийн хальс муудах/гэмтэх түвшин.

source: Literary braille
mn: Уран зохиолын брайлийн хэл

source: Literary form
mn: Уран зохиолын хэлбэр/хэв маяг

source: Literary text for sound recordings
mn: Дуу бичлэгт зориулсан утга зохиолын бичвэр

source: Lithuanian
mn: Литва хэл

source: Live action
mn: Шууд үйлдэл

source: Loading...
mn: Ачаалж байна ...

source: Local
mn: Орон нутгийн

source: Location, call number:
mn: Байршил, дуудлагын дугаар:

source: Lojban (Artificial language)
mn: Ложбан (зохиомол/ хиймэл хэл)

source: Loose-leaf
mn: Хавчуулах хуудас/ хавчуурга

source: Lossless
mn: Алдагдалгүй

source: Lossy
mn: Алдагдал

source: Lost
mn: Алдагдсан

source: Low German
mn: Бага Герман хэл

source: Low oblique
mn: Нам налуу зураас

source: Low reduction ratio
mn: Бага буурах харьцаа

source: M-II (1/2 in., videocassette)
mn: M-II (1/2 инч, видео кассет)

source: MARC Code List for Countries
mn: MARC код Улс орны жагсаалт

source: MARC Code List for Languages
mn: MARC код Хэлний жагсаалт

source: MARC21 Plugin to build links between records
mn: MARC21 Plugin бичлэгийн хоорондох холбоос барих.

source: Magnetic audio tape in cartridge
mn: Соронзон аудио хальс бүхий хайрцаг

source: Magnetic audio tape in cassette
mn: Соронзон аудио хальс бүхий хуурцаг

source: Magnetic audio tape on reel
mn: Соронзон аудио хальс ороомог

source: Magnetic disk
mn: Соронзон диск

source: Magnetic field
mn: Соронзон орон

source: Magnetic sound track on motion picture film
mn: Хөдөлгөөнт зургийн хальс дээрх соронзон фонограмм

source: Magneto-optical disc
mn: Соронзон-оптик диск

source: Manned spacecraft
mn: Жолоодлоготой сансрын хөлөг

source: Manobo languages
mn: Манобо хэлүүд

source: Manufacturer:
mn: Үйлдвэрлэгч:

source: Manuscript
mn: Гар бичмэл

source: Manuscript cartographic material
mn: Гар бичмэл зураг зүйн материал

source: Manuscript language material
mn: Гар бичмэл хэлний материал

source: Manuscript notated music
mn: Гар бичмэл нотоор бичсэн хөгжмийн зохиол

source: Map
mn: Газрын зураг

source: Map serial
mn: Газрын зургийн цуврал

source: Map series
mn: Газрын зургийн сери

source: Maps
mn: Газрын зургууд

source: Mass-produced
mn: Бөөнөөр үйлдвэрлэсэн

source: Masses
mn: Олон нийт/ ард түмэн

source: Master
mn: Мастер

source: Master tape
mn: Мастер соронзон хальс

source: Material out of which the cartographic item is made.
mn: Зураг зүйн зүйлийг хийсэн материал.

source: Material out of which the globe is made.
mn: Бөмбөрцөгийг бүтээсэн материал.

source: Material type:
mn: Материалын төрөл:

source: Mathematics and scientific braille
mn: Математик ба шинжлэх ухааны брайлийн үсэг

source: Mayan languages
mn: Маяа хэлүүд

source: Mazurkas
mn: Мазурка бүжиг

source: Media type:
mn: Медиа төрөл:

source: Medium for sound
mn: Дуу чимээний дунд

source: Memoirs
mn: Дурсамж

source: Mercator
mn: Меркатор

source: Merged with ... to form ...
mn: -аас ....тай нэгтгэсэн .

source: Metal
mn: Метал

source: Metal and glass
mn: Метал ба шил

source: Middle infrared
mn: Дунд зэргийн хэт улаан туяа

source: Middle ultraviolet
mn: Дунд зэргийн нил ягаан туяа

source: Miller
mn: Миллер

source: Miller's bipolar oblique conformal conic
mn: Миллерийн хоёр туйлт ташуу конформын конус

source: Miniature or study size
mn: Миниатюр буюу богино хөгжмийн зохиол

source: Miscellaneous languages
mn: Төрөл бүрийн хэлүүд

source: Missing characters
mn: Алга болсон тэмдэгтүүд/дүрүүд

source: Mixed
mn: Холимог

source: Mixed Materials
mn: Холимог материалууд

source: Mixed base (nitrate and safety)
mn: Холимог суурь (нитрат ба аюулгүй байдал)

source: Mixed collection
mn: Холимог цуглуулга

source: Mixed emulsion
mn: Холимог эмульс

source: Mixed forms
mn: Холимог хэлбэрүүд

source: Mixed forms
mn: Холимог хэлбэрүүд

source: Mixed generation
mn: Холимог үе

source: Mixed material
mn: Холимог материал

source: Mixed materials
mn: Холимог материалууд

source: Mixed polarity
mn: Холимог туйлшрал

source: Mixed uses
mn: Холимог хэрэглээ

source: Mixing tracks
mn: Холих замууд

source: Model
mn: Загвар

source: Modified record
mn: Өөрчлөгдсөн бичлэг/ бүртгэл

source: Modified stereographic for Alaska
mn: Аляскт тохируулан өөрчилсөн стерео бичлэг

source: Mohawk
mn: Мохавк хэл

source: Moksha
mn: Мокша хэл

source: Mollweide
mn: Молвейд хүний нэр

source: Mon-Khmer (Other)
mn: Мон-Кхмер (Бусад)

source: Monaural
mn: Монофони/ нэг дуу хоолой

source: Mongo-Nkundu
mn: Монго-Нкунду хэл

source: Mongolian
mn: Монгол хэл

source: Monographic series
mn: Монографийн цуврал

source: Montenegrin
mn: Монтенегро

source: Monthly
mn: Сар бүр

source: Moon
mn: Сар

source: Motets
mn: Мотетууд хөгжим

source: Mother (positive)
mn: Ээж (эерэг)

source: Motion picture
mn: Хөдөлгөөнт зураг

source: Motion picture music
mn: Хөдөлгөөний зургийн хөгжим

source: Motion picture presentation format
mn: Хөдөлгөөнт зургийн үзүүлэх формат

source: Multi-spectral, multidata
mn: Олон тооны спектр, Олон тооны өгөгдөл

source: Multi-temporal
mn: Олон тооны цаг хугацааны

source: Multicolored
mn: Өнгө бүрийн

source: Multilocal
mn: Орон нутаг бүрийн

source: Multipart record resource level
mn: Олон хэсэгтэй бичлэгийн нөөцийн түвшин

source: Multiple
mn: Олон/Олон тооны

source: Multiple braille types
mn: Брайлийн үсгийн олон хэлбэр

source: Multiple dates
mn: Олон тооны огноо

source: Multiple file formats
mn: Олон тооны файлын формат

source: Multiple forms
mn: Олон тооны хэлбэр

source: Multiple languages
mn: Олон тооны хэл

source: Multiple physical forms
mn: Олон тооны физик хэлбэрүүд

source: Multiple score formats
mn: Олон тооны нэгдсэн аялгууны формат

source: Multistate
mn: Олон төлөв

source: Munda (Other)
mn: Мунда хэл (бусад)

source: Music
mn: Хөгжим

source: Music Parts
mn: Хөгжмийн Хэсгүүд

source: Music braille
mn: Хөгжмийн Брайл

source: MusicAlbum
mn: Хөгжмийн Цомог

source: MusicGroup
mn: Хөгжмийн бүлэг/ Хамтлаг

source: Musical revues and comedies
mn: Хөгжит тойм, хошин жүжиг

source: Musical sound recording
mn: Хөгжмийн дуу бичлэг

source: NAB standard
mn: ҮОТХ стандарт

source: National bibliographic agency
mn: Үндэсний ном зүйн газар/ агентлаг

source: Nature of contents
mn: Агуулгын мөн чанар

source: Nature of contents - code 1
mn: Агуулгын мөн чанар - код 1

source: Nature of contents - code 2
mn: Агуулгын мөн чанар - код 2

source: Nature of contents - code 3
mn: Агуулгын мөн чанар - код 3

source: Nature of contents - code 4
mn: Агуулгын мөн чанар - код 4

source: Nature of entire work
mn: Бүтэн бүтээлийн мөн чанар

source: Near infrared
mn: Хэт ягаан туяатай ойролцоо

source: Near ultraviolet
mn: Нил ягаан туяатай ойролцоо

source: Negative
mn: Сөрөг

source: Nepali
mn: Непал хэл

source: Newari
mn: Невари хэл

source: Newari, Old
mn: Невари хэл, эртний

source: Newspaper
mn: Сонин

source: Newspaper format
mn: Сонины формат

source: Next&gt;&gt;
mn: Дараагийн&gt;&gt;

source: Next&gt;&gt;
mn: Дараагийн&gt;&gt;

source: Niger-Kordofanian (Other)
mn: Нигер-Кордофани хэл (Бусад)

source: Nilo-Saharan (Other)
mn: Нило-Сахар хэл (Бусад)

source: Nitrate base
mn: Нитратын суурь

source: Nitrate: brownish, discoloration, fading, dusty
mn: Нитрат: бор өнгөтэй, өнгөө алдсан, бүдгэрсэн, нунтаг

source: Nitrate: frothy, bubbles, blisters
mn: Нитрат: хөөс, бөмбөлөг, цэврүү

source: No accompanying matter
mn: Ямар ч дагалдах зүйл байхгүй

source: No alphabet or script given/No key title
mn: Ямар ч цагаан толгой, бичиг үсэг өгөгдөөгүй/ Түлхүүр гарчиг байхгүй

source: No attempt to code
mn: Ямар ч кодлох оролдлого байхгүй

source: No biographical material
mn: Ямар ч намтрын материал байхгүй

source: No dates given; B.C. date involved
mn: Ямар ч он сар өдөр өгөгдөөгүй; МЭӨ он сар өдөр багтсан

source: No determinable frequency
mn: Ямар ч тодорхойлох давтамж байхгүй

source: No illustrations
mn: Ямар ч зураг чимэглэл байхгүй

source: No information provided
mn: Ямар ч мэдээллээр хангаагүй

source: No items available.
mn: Ямар ч зүйл байхгүй

source: No linguistic content
mn: Ямар ч хэл шинжлэлийн агуулга байхгүй

source: No parts in hand or not specified
mn: Ямар ч бэлэн эсвэл өгөгдсөн хэсэг байхгүй

source: No place, unknown, or undetermined
mn: Ямар ч байршил байхгүй, үл мэдэгдэх эсвэл тодорхойгүй

source: No relief shown
mn: Ямар ч санал тусламж үзүүлээгүй

source: No secondary support
mn: Ямар ч хоёрдогч дэмжлэг байхгүй

source: No sound (silent)
mn: Ямар ч дуу чимээ байхгүй (дуугүй)

source: No specific type
mn: Ямар ч тодорхой хэлбэр байхгүй

source: No specified braille music format
mn: Ямар ч өгөгдсөн брайлийн хөгжмийн формат байхгүй

source: No specified class of braille writing
mn: Ямар ч өгөгдсөн брайлийн бичгийн анги байхгүй

source: No specified nature of contents
mn: Ямар ч агуулгын мөн чанар байхгүй

source: No specified special format characteristics
mn: Ямар ч өгөгдсөн тусгай форматын шинж чанар байхгүй

source: No title
mn: Ямар ч гарчиг байхгүй

source: Nogai
mn: Ногай хэл

source: Non-ISBD
mn: ISBD биш

source: Non-flexible base photographic, negative
mn: Уян хатан бус суурь гэрэл зураг, сөрөг

source: Non-flexible base photographic, positive
mn: Уян хатан бус суурь гэрэл зураг, эерэг

source: Non-nitrate: advanced deterioration
mn: Нитрат бус: түргэн муудах/ гэмтэх

source: Non-nitrate: detectable deterioration
mn: Нитрат бус: илрэхий муудах/гэмтэх

source: Non-nitrate: disaster
mn: Нитрат бус: гамшиг

source: None apparent
mn: Ямар ч ил тод бус

source: None of the following
mn: Дараахын аль нь ч биш

source: Nonmusical sound recording
mn: Хөгжимт бус дууны бичлэг

source: Nonprojected graphic
mn: Проекцгүй график

source: Normal reduction
mn: Хэвийн бууралт

source: Normalized irregular
mn: Ердийн тогтмол бус

source: North American Indian (Other)
mn: Хойд Америкийн Индиан (Бусад)

source: North Frisian
mn: Хойд Фриз хэл

source: Northern Sami
mn: Хойд Сами хэл

source: Northern Sotho
mn: Хойд Сото хэл

source: Norwegian
mn: Норвеги хэл

source: Not a conference publication
mn: Хурал/ Чуулганы нийтлэл бус

source: Not a government publication
mn: Засгийн газрын хэвлэл мэдээлэл бус

source: Not applicable
mn: Тохирохгүй/ Таарахгүй

source: Not arrangement or transposition or not specified
mn: Зохицуулалт, сэлгэлт эсвэл тодорхойлолт бус

source: Not available:
mn: Бэлэн бус:

source: Not fiction
mn: Хуурамч бус

source: Not fiction (not further specified)
mn: Хуурамч бус (цааш тодорхойлоогүй)

source: Not modified
mn: Өөрчлөгдөөгүй

source: Not specified
mn: Өгөгдөөгүй

source: Not specified or not applicable
mn: Өгөгдөөгүй эсвэл тохирохгүй/ хамаарахгүй

source: Not specified or not applicable
mn: Өгөгдөөгүй эсвэл тохирохгүй/ хамаарахгүй

source: Notated music
mn: Нотоор бичсэн хөгжим

source: Novels
mn: Романууд/ туужууд

source: Novels
mn: Романууд/ туужууд

source: Nubian languages
mn: Нуби хэлүүд

source: Number of tracks on a tape.
mn: Соронзон хальс дах ая дууны тоо.

source: Numeric data
mn: Тоон мэдээлэл/ өгөгдөл

source: OK
mn: БОЛСОН

source: OPAC view:
mn: ООХК харах:

source: Oblique Mercator
mn: Ташуу Меркатор

source: Offprints
mn: Дардас/ тусгайлан бэлтгэсэн хэвлэл

source: One color
mn: Нэг өнгө

source: One file format
mn: Нэг файлын формат

source: One-character alphabetic code that specifies the form of material.
mn: Материалын хэлбэрийг илтгэх нэг тэмдэгт цагаан толгойн код.

source: One-character code that indicates whether the item is a festschrift
mn: Зүйлийн түүвэр зохиол эсэхийг илтгэх нэг тэмдэгт код.

source: Online
mn: Онлайн

source: Online access:
mn: Онлайн хандалт:

source: Online resources:
mn: Онлайн эх үүсвэр:

source: Online system or service
mn: Онлайн систем болон үйлчилгээ

source: Open in new window
mn: Шинэ цонх нээх

source: Open score
mn: Нээлтийн нэгдсэн аялгуу

source: OpenURL
mn: URL нээх

source: Operas
mn: Дууриуд

source: Optical and magnetic sound track on motion picture film
mn: Хөдөлгөөнт зургийн хальсны оптик, соронзон фонограм

source: Optical disc
mn: Оптик диск

source: Optical sound track on motion picture film
mn: Хөдөлгөөнт зургийн хальсны оптик фонограм

source: Oratorios
mn: Баатарлаг дуу/ магтуу дуу

source: Organization
mn: Байгууллага

source: Original
mn: Жинхэнэ/ Оргинал

source: Original alphabet or script of title
mn: Анхдагч цагаан толгой буюу нийтлэлийн бичвэр

source: Original language:
mn: Анхдагч:

source: Other
mn: Бусад

source: Other acoustical data
mn: Бусад акустик өгөгдөл

source: Other classification:
mn: Бусад ангилал:

source: Other editions:
mn: Бусад хэвлэлүүд:

source: Other infrared data
mn: Бусад хэт улаан туяаны өгөгдөл
